{
  "word_to_id": {
    "''_n": 0,
    ",_n": 1,
    "._n": 2,
    "``_n": 3,
    "a_wn.00_x": 4,
    "accepted_wn.00_v": 5,
    "achieve_n": 6,
    "act_wn.00_n": 7,
    "administration_wn.01_n": 8,
    "administrators_wn.00_n": 9,
    "all_n": 10,
    "allen_wn.00_n": 11,
    "also_wn.00_r": 12,
    "ambiguous_n": 13,
    "among_x": 14,
    "an_wn.00_x": 15,
    "and_x": 16,
    "any_n": 17,
    "appointment_wn.04_n": 18,
    "appraisers_wn.00_n": 19,
    "are_wn.00_v": 20,
    "are_wn.00_x": 21,
    "as_wn.00_n": 22,
    "assistance_wn.00_n": 23,
    "at_wn.00_x": 24,
    "atlanta's_n": 25,
    "atlanta_wn.00_n": 26,
    "automobile_wn.00_n": 27,
    "available_n": 28,
    "awarding_wn.00_v": 29,
    "be_wn.00_v": 30,
    "be_wn.00_x": 31,
    "been_wn.00_v": 32,
    "believes_wn.01_n": 33,
    "best_wn.01_n": 34,
    "both_n": 35,
    "burden_wn.00_n": 36,
    "but_wn.00_x": 37,
    "by_wn.00_x": 38,
    "charge_wn.09_n": 39,
    "charged_wn.11_v": 40,
    "child_wn.00_n": 41,
    "city_wn.00_n": 42,
    "city_wn.01_n": 43,
    "clerical_n": 44,
    "combined_wn.00_v": 45,
    "commented_wn.00_v": 46,
    "committee_wn.00_n": 47,
    "compensation_wn.00_n": 48,
    "conducted_wn.00_v": 49,
    "considering_wn.00_v": 50,
    "continue_n": 51,
    "cost_wn.01_n": 52,
    "counties_wn.00_n": 53,
    "county_wn.00_n": 54,
    "court_wn.00_n": 55,
    "court_wn.01_n": 56,
    "date_wn.00_n": 57,
    "department's_n": 58,
    "department_wn.00_n": 59,
    "departments_wn.00_n": 60,
    "deserves_n": 61,
    "did_wn.00_v": 62,
    "disable_n": 63,
    "disproportionate_n": 64,
    "distribute_n": 65,
    "distribution_wn.01_n": 66,
    "do_wn.04_v": 67,
    "durwood_n": 68,
    "effected_wn.00_v": 69,
    "effective_n": 70,
    "efficiency_wn.01_n": 71,
    "election_wn.00_n": 72,
    "enabling_wn.00_v": 73,
    "end_wn.00_n": 74,
    "evidence_wn.00_n": 75,
    "exception_wn.00_n": 76,
    "executive_wn.00_n": 77,
    "experienced_wn.00_v": 78,
    "failure_wn.00_n": 79,
    "federal_wn.00_n": 80,
    "feel_wn.01_n": 81,
    "fees_wn.00_n": 82,
    "find_wn.00_n": 83,
    "fire_wn.08_n": 84,
    "fit_wn.00_n": 85,
    "follow_n": 86,
    "for_x": 87,
    "foster_wn.00_n": 88,
    "friday_wn.00_n": 89,
    "fulton_wn.00_n": 90,
    "funds_wn.00_n": 91,
    "funds_wn.02_n": 92,
    "funds_wn.03_n": 93,
    "further_n": 94,
    "future_wn.01_n": 95,
    "general_wn.00_n": 96,
    "generally_wn.00_r": 97,
    "georgia's_n": 98,
    "governments_wn.00_n": 99,
    "grand_wn.00_n": 100,
    "granted_wn.00_v": 101,
    "greater_n": 102,
    "guardians_wn.00_n": 103,
    "had_wn.00_v": 104,
    "had_wn.00_x": 105,
    "handful_wn.00_n": 106,
    "handling_wn.00_v": 107,
    "hard-fought_n": 108,
    "has_wn.00_v": 109,
    "has_wn.00_x": 110,
    "have_wn.12_v": 111,
    "homes_wn.00_n": 112,
    "however_n": 113,
    "implementation_wn.00_n": 114,
    "improving_wn.00_v": 115,
    "in_wn.00_x": 116,
    "in_wn.02_x": 117,
    "inadequate_n": 118,
    "interest_wn.01_n": 119,
    "interest_wn.02_n": 120,
    "inure_n": 121,
    "investigate_n": 122,
    "investigation_wn.00_n": 123,
    "irregularities_wn.00_n": 124,
    "is_wn.00_v": 125,
    "is_wn.00_x": 126,
    "it_wn.00_n": 127,
    "items_wn.00_n": 128,
    "its_wn.00_x": 129,
    "ivan_n": 130,
    "jr._n": 131,
    "judge_wn.00_n": 132,
    "jurors_wn.00_n": 133,
    "jury_wn.00_n": 134,
    "jury_wn.01_n": 135,
    "lacking_wn.00_v": 136,
    "law_wn.00_n": 137,
    "laws_wn.00_n": 138,
    "laws_wn.03_n": 139,
    "legislators_wn.00_n": 140,
    "legislature_wn.00_n": 141,
    "less_n": 142,
    "major_wn.03_n": 143,
    "manner_wn.00_n": 144,
    "many_n": 145,
    "may_wn.00_n": 146,
    "mayor-nominate_n": 147,
    "merger_wn.00_n": 148,
    "might_wn.00_x": 149,
    "modernizing_wn.00_v": 150,
    "money_wn.00_n": 151,
    "nevertheless_n": 152,
    "next_n": 153,
    "no_wn.00_x": 154,
    "none_wn.00_n": 155,
    "number_wn.00_n": 156,
    "of_x": 157,
    "offices_wn.00_n": 158,
    "often_wn.00_r": 159,
    "on_wn.00_x": 160,
    "one_wn.00_n": 161,
    "only_n": 162,
    "operated_wn.00_v": 163,
    "or_wn.00_x": 164,
    "orderly_r": 165,
    "ordinary's_n": 166,
    "other_n": 167,
    "our_x": 168,
    "outgoing_wn.00_v": 169,
    "outmoded_wn.00_v": 170,
    "over-all_n": 171,
    "personnel_wn.00_n": 172,
    "personnel_wn.01_n": 173,
    "place_wn.00_n": 174,
    "policies_wn.00_n": 175,
    "populous_n": 176,
    "portion_wn.02_n": 177,
    "possible_wn.00_n": 178,
    "practices_wn.00_n": 179,
    "praise_wn.00_n": 180,
    "presentments_wn.00_n": 181,
    "primary_wn.00_n": 182,
    "problem_wn.00_n": 183,
    "produced_wn.00_v": 184,
    "program_wn.00_n": 185,
    "proportionate_n": 186,
    "proposed_wn.00_v": 187,
    "protected_wn.00_v": 188,
    "provide_n": 189,
    "purchasing_wn.00_n": 190,
    "purchasing_wn.00_v": 191,
    "pye_n": 192,
    "re-set_n": 193,
    "realize_n": 194,
    "receive_n": 195,
    "received_wn.12_v": 196,
    "receives_n": 197,
    "recent_wn.00_n": 198,
    "recommended_wn.00_v": 199,
    "reduce_n": 200,
    "registration_wn.03_n": 201,
    "relative_wn.00_n": 202,
    "remedy_wn.00_n": 203,
    "reports_wn.00_n": 204,
    "reports_wn.02_n": 205,
    "result_wn.01_n": 206,
    "revised_wn.01_v": 207,
    "said_n": 208,
    "seen_wn.05_v": 209,
    "september-october_n": 210,
    "services_wn.05_n": 211,
    "should_x": 212,
    "size_wn.03_n": 213,
    "so_wn.02_x": 214,
    "some_n": 215,
    "state_wn.00_n": 216,
    "state_wn.07_n": 217,
    "steps_wn.00_n": 218,
    "studied_wn.00_v": 219,
    "such_n": 220,
    "superior_wn.00_n": 221,
    "swipe_wn.00_n": 222,
    "take_wn.00_v": 223,
    "taxpayers_wn.00_n": 224,
    "term-end_n": 225,
    "term_wn.00_n": 226,
    "thanks_wn.00_n": 227,
    "that_n": 228,
    "the_x": 229,
    "them_n": 230,
    "these_x": 231,
    "they_n": 232,
    "this_x": 233,
    "through_wn.00_x": 234,
    "title_wn.00_n": 235,
    "to_x": 236,
    "took_wn.00_v": 237,
    "took_wn.27_v": 238,
    "topics_wn.00_n": 239,
    "two_wn.00_n": 240,
    "under_wn.00_x": 241,
    "urged_wn.01_v": 242,
    "voters_wn.00_n": 243,
    "wards_wn.00_n": 244,
    "was_wn.00_v": 245,
    "was_wn.00_x": 246,
    "we_n": 247,
    "welfare_wn.00_n": 248,
    "welfare_wn.01_n": 249,
    "well_wn.00_r": 250,
    "which_n": 251,
    "widespread_n": 252,
    "will_wn.00_n": 253,
    "with_x": 254,
    "won_wn.00_n": 255,
    "you_n": 256
  },
  "id_to_word": {
    "0": "''_n",
    "1": ",_n",
    "2": "._n",
    "3": "``_n",
    "4": "a_wn.00_x",
    "5": "accepted_wn.00_v",
    "6": "achieve_n",
    "7": "act_wn.00_n",
    "8": "administration_wn.01_n",
    "9": "administrators_wn.00_n",
    "10": "all_n",
    "11": "allen_wn.00_n",
    "12": "also_wn.00_r",
    "13": "ambiguous_n",
    "14": "among_x",
    "15": "an_wn.00_x",
    "16": "and_x",
    "17": "any_n",
    "18": "appointment_wn.04_n",
    "19": "appraisers_wn.00_n",
    "20": "are_wn.00_v",
    "21": "are_wn.00_x",
    "22": "as_wn.00_n",
    "23": "assistance_wn.00_n",
    "24": "at_wn.00_x",
    "25": "atlanta's_n",
    "26": "atlanta_wn.00_n",
    "27": "automobile_wn.00_n",
    "28": "available_n",
    "29": "awarding_wn.00_v",
    "30": "be_wn.00_v",
    "31": "be_wn.00_x",
    "32": "been_wn.00_v",
    "33": "believes_wn.01_n",
    "34": "best_wn.01_n",
    "35": "both_n",
    "36": "burden_wn.00_n",
    "37": "but_wn.00_x",
    "38": "by_wn.00_x",
    "39": "charge_wn.09_n",
    "40": "charged_wn.11_v",
    "41": "child_wn.00_n",
    "42": "city_wn.00_n",
    "43": "city_wn.01_n",
    "44": "clerical_n",
    "45": "combined_wn.00_v",
    "46": "commented_wn.00_v",
    "47": "committee_wn.00_n",
    "48": "compensation_wn.00_n",
    "49": "conducted_wn.00_v",
    "50": "considering_wn.00_v",
    "51": "continue_n",
    "52": "cost_wn.01_n",
    "53": "counties_wn.00_n",
    "54": "county_wn.00_n",
    "55": "court_wn.00_n",
    "56": "court_wn.01_n",
    "57": "date_wn.00_n",
    "58": "department's_n",
    "59": "department_wn.00_n",
    "60": "departments_wn.00_n",
    "61": "deserves_n",
    "62": "did_wn.00_v",
    "63": "disable_n",
    "64": "disproportionate_n",
    "65": "distribute_n",
    "66": "distribution_wn.01_n",
    "67": "do_wn.04_v",
    "68": "durwood_n",
    "69": "effected_wn.00_v",
    "70": "effective_n",
    "71": "efficiency_wn.01_n",
    "72": "election_wn.00_n",
    "73": "enabling_wn.00_v",
    "74": "end_wn.00_n",
    "75": "evidence_wn.00_n",
    "76": "exception_wn.00_n",
    "77": "executive_wn.00_n",
    "78": "experienced_wn.00_v",
    "79": "failure_wn.00_n",
    "80": "federal_wn.00_n",
    "81": "feel_wn.01_n",
    "82": "fees_wn.00_n",
    "83": "find_wn.00_n",
    "84": "fire_wn.08_n",
    "85": "fit_wn.00_n",
    "86": "follow_n",
    "87": "for_x",
    "88": "foster_wn.00_n",
    "89": "friday_wn.00_n",
    "90": "fulton_wn.00_n",
    "91": "funds_wn.00_n",
    "92": "funds_wn.02_n",
    "93": "funds_wn.03_n",
    "94": "further_n",
    "95": "future_wn.01_n",
    "96": "general_wn.00_n",
    "97": "generally_wn.00_r",
    "98": "georgia's_n",
    "99": "governments_wn.00_n",
    "100": "grand_wn.00_n",
    "101": "granted_wn.00_v",
    "102": "greater_n",
    "103": "guardians_wn.00_n",
    "104": "had_wn.00_v",
    "105": "had_wn.00_x",
    "106": "handful_wn.00_n",
    "107": "handling_wn.00_v",
    "108": "hard-fought_n",
    "109": "has_wn.00_v",
    "110": "has_wn.00_x",
    "111": "have_wn.12_v",
    "112": "homes_wn.00_n",
    "113": "however_n",
    "114": "implementation_wn.00_n",
    "115": "improving_wn.00_v",
    "116": "in_wn.00_x",
    "117": "in_wn.02_x",
    "118": "inadequate_n",
    "119": "interest_wn.01_n",
    "120": "interest_wn.02_n",
    "121": "inure_n",
    "122": "investigate_n",
    "123": "investigation_wn.00_n",
    "124": "irregularities_wn.00_n",
    "125": "is_wn.00_v",
    "126": "is_wn.00_x",
    "127": "it_wn.00_n",
    "128": "items_wn.00_n",
    "129": "its_wn.00_x",
    "130": "ivan_n",
    "131": "jr._n",
    "132": "judge_wn.00_n",
    "133": "jurors_wn.00_n",
    "134": "jury_wn.00_n",
    "135": "jury_wn.01_n",
    "136": "lacking_wn.00_v",
    "137": "law_wn.00_n",
    "138": "laws_wn.00_n",
    "139": "laws_wn.03_n",
    "140": "legislators_wn.00_n",
    "141": "legislature_wn.00_n",
    "142": "less_n",
    "143": "major_wn.03_n",
    "144": "manner_wn.00_n",
    "145": "many_n",
    "146": "may_wn.00_n",
    "147": "mayor-nominate_n",
    "148": "merger_wn.00_n",
    "149": "might_wn.00_x",
    "150": "modernizing_wn.00_v",
    "151": "money_wn.00_n",
    "152": "nevertheless_n",
    "153": "next_n",
    "154": "no_wn.00_x",
    "155": "none_wn.00_n",
    "156": "number_wn.00_n",
    "157": "of_x",
    "158": "offices_wn.00_n",
    "159": "often_wn.00_r",
    "160": "on_wn.00_x",
    "161": "one_wn.00_n",
    "162": "only_n",
    "163": "operated_wn.00_v",
    "164": "or_wn.00_x",
    "165": "orderly_r",
    "166": "ordinary's_n",
    "167": "other_n",
    "168": "our_x",
    "169": "outgoing_wn.00_v",
    "170": "outmoded_wn.00_v",
    "171": "over-all_n",
    "172": "personnel_wn.00_n",
    "173": "personnel_wn.01_n",
    "174": "place_wn.00_n",
    "175": "policies_wn.00_n",
    "176": "populous_n",
    "177": "portion_wn.02_n",
    "178": "possible_wn.00_n",
    "179": "practices_wn.00_n",
    "180": "praise_wn.00_n",
    "181": "presentments_wn.00_n",
    "182": "primary_wn.00_n",
    "183": "problem_wn.00_n",
    "184": "produced_wn.00_v",
    "185": "program_wn.00_n",
    "186": "proportionate_n",
    "187": "proposed_wn.00_v",
    "188": "protected_wn.00_v",
    "189": "provide_n",
    "190": "purchasing_wn.00_n",
    "191": "purchasing_wn.00_v",
    "192": "pye_n",
    "193": "re-set_n",
    "194": "realize_n",
    "195": "receive_n",
    "196": "received_wn.12_v",
    "197": "receives_n",
    "198": "recent_wn.00_n",
    "199": "recommended_wn.00_v",
    "200": "reduce_n",
    "201": "registration_wn.03_n",
    "202": "relative_wn.00_n",
    "203": "remedy_wn.00_n",
    "204": "reports_wn.00_n",
    "205": "reports_wn.02_n",
    "206": "result_wn.01_n",
    "207": "revised_wn.01_v",
    "208": "said_n",
    "209": "seen_wn.05_v",
    "210": "september-october_n",
    "211": "services_wn.05_n",
    "212": "should_x",
    "213": "size_wn.03_n",
    "214": "so_wn.02_x",
    "215": "some_n",
    "216": "state_wn.00_n",
    "217": "state_wn.07_n",
    "218": "steps_wn.00_n",
    "219": "studied_wn.00_v",
    "220": "such_n",
    "221": "superior_wn.00_n",
    "222": "swipe_wn.00_n",
    "223": "take_wn.00_v",
    "224": "taxpayers_wn.00_n",
    "225": "term-end_n",
    "226": "term_wn.00_n",
    "227": "thanks_wn.00_n",
    "228": "that_n",
    "229": "the_x",
    "230": "them_n",
    "231": "these_x",
    "232": "they_n",
    "233": "this_x",
    "234": "through_wn.00_x",
    "235": "title_wn.00_n",
    "236": "to_x",
    "237": "took_wn.00_v",
    "238": "took_wn.27_v",
    "239": "topics_wn.00_n",
    "240": "two_wn.00_n",
    "241": "under_wn.00_x",
    "242": "urged_wn.01_v",
    "243": "voters_wn.00_n",
    "244": "wards_wn.00_n",
    "245": "was_wn.00_v",
    "246": "was_wn.00_x",
    "247": "we_n",
    "248": "welfare_wn.00_n",
    "249": "welfare_wn.01_n",
    "250": "well_wn.00_r",
    "251": "which_n",
    "252": "widespread_n",
    "253": "will_wn.00_n",
    "254": "with_x",
    "255": "won_wn.00_n",
    "256": "you_n"
  }
}