{
  "vocab_size": 5290,
  "word_to_id": {
    "!_n": 0,
    "$1,000,000,000_n": 1,
    "$1,000_n": 2,
    "$1,500_n": 3,
    "$100_n": 4,
    "$10_n": 5,
    "$115,000_n": 6,
    "$12,192,865_n": 7,
    "$12_n": 8,
    "$15,000,000_n": 9,
    "$15,000_n": 10,
    "$157,460_n": 11,
    "$15_n": 12,
    "$172,000_n": 13,
    "$172,400_n": 14,
    "$1_n": 15,
    "$2,000_n": 16,
    "$2,330,000_n": 17,
    "$200,000_n": 18,
    "$20_n": 19,
    "$22.50_n": 20,
    "$2400_n": 21,
    "$25-a-plate_n": 22,
    "$26,000,000_n": 23,
    "$28_n": 24,
    "$2_n": 25,
    "$3,500_n": 26,
    "$3.5_n": 27,
    "$300,000,000_n": 28,
    "$30_n": 29,
    "$3100_n": 30,
    "$344,000_n": 31,
    "$37,500_n": 32,
    "$37_n": 33,
    "$3_n": 34,
    "$4,800_n": 35,
    "$40,000,000_n": 36,
    "$43,000_n": 37,
    "$451,500_n": 38,
    "$457,000_n": 39,
    "$45_n": 40,
    "$4_n": 41,
    "$5,000,000_n": 42,
    "$5,000_n": 43,
    "$5000_n": 44,
    "$500_n": 45,
    "$50_n": 46,
    "$581,000_n": 47,
    "$5_n": 48,
    "$6,100,000,000_n": 49,
    "$600_n": 50,
    "$60_n": 51,
    "$67,000_n": 52,
    "$740,000_n": 53,
    "$8,555_n": 54,
    "$88,000_n": 55,
    "&_n": 56,
    "''_n": 57,
    "'_n": 58,
    "(_n": 59,
    ")_n": 60,
    ",_n": 61,
    "--_n": 62,
    "._n": 63,
    "1,000_n": 64,
    "1,119_n": 65,
    "1,700_n": 66,
    "1-1/2_n": 67,
    "1.5_n": 68,
    "10,000,000_n": 69,
    "10,000_n": 70,
    "10-year_n": 71,
    "100,000_n": 72,
    "1000_wn.00_n": 73,
    "100_wn.00_n": 74,
    "102_n": 75,
    "10_wn.00_n": 76,
    "114_n": 77,
    "11_wn.00_n": 78,
    "12,000_n": 79,
    "125,000_n": 80,
    "12_wn.00_n": 81,
    "1311_n": 82,
    "133_n": 83,
    "13_wn.00_n": 84,
    "13th_n": 85,
    "14.2_n": 86,
    "1409_n": 87,
    "150,000,000_n": 88,
    "150_n": 89,
    "15_wn.00_n": 90,
    "16,000_n": 91,
    "1600_n": 92,
    "169_n": 93,
    "16_wn.00_n": 94,
    "17,000_n": 95,
    "17_wn.00_n": 96,
    "180_n": 97,
    "182_n": 98,
    "1865_n": 99,
    "18_wn.00_n": 100,
    "18th_n": 101,
    "1910_n": 102,
    "1913_n": 103,
    "1920_n": 104,
    "1920s_wn.00_n": 105,
    "1921_n": 106,
    "1923_n": 107,
    "1925_n": 108,
    "1937_n": 109,
    "1940s_wn.00_n": 110,
    "1942_n": 111,
    "1944_n": 112,
    "1945_n": 113,
    "1946_n": 114,
    "1948_n": 115,
    "1950_n": 116,
    "1953_n": 117,
    "1954_n": 118,
    "1955_n": 119,
    "1958_n": 120,
    "1959_n": 121,
    "1960_n": 122,
    "1961-62_n": 123,
    "1961_n": 124,
    "1962_n": 125,
    "1963_n": 126,
    "1964_n": 127,
    "1966_n": 128,
    "1_wn.00_n": 129,
    "200_n": 130,
    "20_wn.00_n": 131,
    "21_wn.00_n": 132,
    "21st_n": 133,
    "22_wn.00_n": 134,
    "23d_n": 135,
    "240_n": 136,
    "24_wn.00_n": 137,
    "24th_n": 138,
    "250_n": 139,
    "25_wn.00_n": 140,
    "28th_n": 141,
    "29-5_n": 142,
    "29_wn.00_n": 143,
    "29th_n": 144,
    "2_wn.00_n": 145,
    "2d_n": 146,
    "3.25_n": 147,
    "30,000,000_n": 148,
    "300,000_n": 149,
    "300_n": 150,
    "30_wn.00_n": 151,
    "31_n": 152,
    "31st_n": 153,
    "330_n": 154,
    "33d_n": 155,
    "350_n": 156,
    "35_n": 157,
    "3646_n": 158,
    "36_n": 159,
    "39_n": 160,
    "3_wn.00_n": 161,
    "4-year_n": 162,
    "4.4_n": 163,
    "400,000,000_n": 164,
    "402_n": 165,
    "40_wn.00_n": 166,
    "41_n": 167,
    "42_n": 168,
    "42d_n": 169,
    "47_n": 170,
    "48_n": 171,
    "4911_n": 172,
    "4:30_n": 173,
    "4_wn.00_n": 174,
    "4th_n": 175,
    "5.1_n": 176,
    "5000_n": 177,
    "500_wn.00_n": 178,
    "50_wn.00_n": 179,
    "520-acre_n": 180,
    "540_n": 181,
    "58th_n": 182,
    "6,000_n": 183,
    "6-3-3_n": 184,
    "6.5_n": 185,
    "60_wn.00_n": 186,
    "61st_n": 187,
    "637_n": 188,
    "63_n": 189,
    "65_n": 190,
    "677_n": 191,
    "6_wn.00_n": 192,
    "7,000_n": 193,
    "7.5_n": 194,
    "700_n": 195,
    "70_wn.00_n": 196,
    "71_n": 197,
    "74_n": 198,
    "750_n": 199,
    "75_n": 200,
    "7_wn.00_n": 201,
    "8-4_n": 202,
    "81_n": 203,
    "87-31_n": 204,
    "8_wn.00_n": 205,
    "900-student_n": 206,
    "90_wn.00_n": 207,
    "92_n": 208,
    "95_n": 209,
    "9_wn.00_n": 210,
    "9th_n": 211,
    ":_n": 212,
    ";_n": 213,
    "?_n": 214,
    "``_n": 215,
    "a._n": 216,
    "a.m._n": 217,
    "a_wn.00_x": 218,
    "a_wn.01_x": 219,
    "a_wn.02_x": 220,
    "a_wn.03_x": 221,
    "a_wn.05_x": 222,
    "abandoned_wn.00_v": 223,
    "abatuno_n": 224,
    "abe_n": 225,
    "able_n": 226,
    "about_wn.00_x": 227,
    "about_wn.07_x": 228,
    "above_wn.00_n": 229,
    "abraham_wn.00_n": 230,
    "absence_wn.00_n": 231,
    "absent_n": 232,
    "absolute_wn.00_n": 233,
    "absolutely_wn.00_r": 234,
    "absorb_n": 235,
    "absorbed_wn.00_v": 236,
    "absorbed_wn.04_v": 237,
    "abuse_wn.00_n": 238,
    "academies_wn.00_n": 239,
    "accept_n": 240,
    "acceptable_n": 241,
    "acceptance_wn.06_n": 242,
    "accepted_wn.00_v": 243,
    "accepting_wn.00_v": 244,
    "accident_wn.01_n": 245,
    "acclaimed_wn.00_v": 246,
    "accomodations_n": 247,
    "according_wn.00_v": 248,
    "account_wn.02_n": 249,
    "accounts_wn.00_n": 250,
    "accredited_wn.00_v": 251,
    "accused_wn.00_v": 252,
    "achieve_n": 253,
    "achievement_wn.00_n": 254,
    "acknowledge_n": 255,
    "acquire_n": 256,
    "acre_wn.00_n": 257,
    "acres_wn.00_n": 258,
    "across_n": 259,
    "act_wn.00_n": 260,
    "act_wn.03_n": 261,
    "acting_wn.00_n": 262,
    "action_wn.00_n": 263,
    "action_wn.01_n": 264,
    "action_wn.03_n": 265,
    "action_wn.09_n": 266,
    "actions_wn.00_n": 267,
    "actions_wn.01_n": 268,
    "actions_wn.09_n": 269,
    "active_wn.00_n": 270,
    "activity_wn.00_n": 271,
    "acts_wn.04_n": 272,
    "actually_n": 273,
    "actually_wn.00_r": 274,
    "acute_wn.00_n": 275,
    "ad_wn.00_n": 276,
    "adamant_wn.00_n": 277,
    "adc_n": 278,
    "add_wn.00_n": 279,
    "added_wn.00_v": 280,
    "added_wn.01_v": 281,
    "adding_wn.00_v": 282,
    "addition_wn.04_n": 283,
    "additional_n": 284,
    "address_wn.00_n": 285,
    "address_wn.02_n": 286,
    "address_wn.03_n": 287,
    "addressing_wn.00_v": 288,
    "adequately_wn.00_r": 289,
    "adjournment_wn.00_n": 290,
    "adjustments_wn.00_n": 291,
    "administration's_n": 292,
    "administration_wn.00_n": 293,
    "administration_wn.01_n": 294,
    "administration_wn.03_n": 295,
    "administrative_n": 296,
    "administrator_wn.00_n": 297,
    "administrators_wn.00_n": 298,
    "adminstration_n": 299,
    "admission_wn.00_n": 300,
    "admitted_wn.02_v": 301,
    "admitting_wn.00_v": 302,
    "adnan_n": 303,
    "adopt_n": 304,
    "adopted_wn.00_v": 305,
    "adopted_wn.03_v": 306,
    "adoption_wn.00_n": 307,
    "advance_wn.00_n": 308,
    "advance_wn.01_n": 309,
    "advantage_wn.00_n": 310,
    "adverse_n": 311,
    "advertising_wn.00_v": 312,
    "advice_wn.00_n": 313,
    "advised_wn.00_v": 314,
    "advisement_wn.00_n": 315,
    "advisers_wn.00_n": 316,
    "advisory_wn.00_n": 317,
    "advocacy_wn.00_n": 318,
    "affair_wn.00_n": 319,
    "affairs_wn.00_n": 320,
    "affected_wn.00_v": 321,
    "affiliations_wn.00_n": 322,
    "affirmation_wn.02_n": 323,
    "affixed_wn.00_v": 324,
    "afford_n": 325,
    "afraid_n": 326,
    "africa_wn.00_n": 327,
    "after_wn.00_x": 328,
    "after_wn.01_x": 329,
    "afternoon_wn.00_n": 330,
    "again_n": 331,
    "against_n": 332,
    "age_wn.00_n": 333,
    "age_wn.02_n": 334,
    "aged-care_n": 335,
    "aged_wn.00_v": 336,
    "agencies_wn.00_n": 337,
    "agency_wn.00_n": 338,
    "agenda_wn.00_n": 339,
    "aggression_wn.00_n": 340,
    "agitating_wn.00_v": 341,
    "ago_n": 342,
    "agreed_wn.00_v": 343,
    "agreeing_wn.00_v": 344,
    "agreement_wn.00_n": 345,
    "agreement_wn.01_n": 346,
    "agreements_wn.00_n": 347,
    "agreements_wn.01_n": 348,
    "agriculture_wn.00_n": 349,
    "agriculture_wn.02_n": 350,
    "ahead_n": 351,
    "aid-to-education_n": 352,
    "aid_wn.00_n": 353,
    "aid_wn.01_n": 354,
    "aid_wn.03_n": 355,
    "aided_wn.00_v": 356,
    "aiding_wn.00_v": 357,
    "aids_wn.01_n": 358,
    "aikin_n": 359,
    "air_wn.00_n": 360,
    "air_wn.02_n": 361,
    "air_wn.04_n": 362,
    "airport_wn.00_n": 363,
    "aj_n": 364,
    "al_wn.00_n": 365,
    "ala._n": 366,
    "alan_n": 367,
    "alexander_wn.00_n": 368,
    "alienated_wn.00_v": 369,
    "all-out_n": 370,
    "all-woman_n": 371,
    "all_n": 372,
    "allegations_wn.01_n": 373,
    "alleged_wn.00_v": 374,
    "allen_wn.00_n": 375,
    "allen_wn.01_n": 376,
    "alliance's_n": 377,
    "alliance_wn.00_n": 378,
    "allied_wn.00_v": 379,
    "allies_wn.01_n": 380,
    "allocated_wn.00_v": 381,
    "alloted_wn.00_v": 382,
    "allotted_wn.00_v": 383,
    "allow_n": 384,
    "allowances_wn.00_n": 385,
    "allowed_wn.00_v": 386,
    "allowed_wn.04_v": 387,
    "allowing_wn.00_v": 388,
    "ally_r": 389,
    "almost_n": 390,
    "alone_n": 391,
    "along_n": 392,
    "alpharetta_n": 393,
    "already_n": 394,
    "also_wn.00_r": 395,
    "alternative_wn.00_n": 396,
    "alternatives_wn.00_n": 397,
    "altho_n": 398,
    "although_n": 399,
    "always_wn.00_r": 400,
    "am_wn.00_v": 401,
    "amateurish_n": 402,
    "ambiguous_n": 403,
    "ambitious_n": 404,
    "amended_wn.00_v": 405,
    "amending_wn.00_v": 406,
    "amendment_wn.00_n": 407,
    "america_wn.00_n": 408,
    "american_wn.00_n": 409,
    "americans_wn.00_n": 410,
    "amicable_n": 411,
    "amid_n": 412,
    "among_x": 413,
    "amount_wn.00_n": 414,
    "amount_wn.01_n": 415,
    "amount_wn.02_n": 416,
    "amounts_wn.00_n": 417,
    "an_wn.00_x": 418,
    "analysis_wn.00_n": 419,
    "and_x": 420,
    "andrew_wn.00_n": 421,
    "angeles_n": 422,
    "angola_wn.00_n": 423,
    "animal_wn.00_n": 424,
    "animated_wn.00_v": 425,
    "ankara_wn.00_n": 426,
    "ankles_wn.00_n": 427,
    "announce_n": 428,
    "announced_wn.00_v": 429,
    "announcement_wn.01_n": 430,
    "annual_wn.00_n": 431,
    "annually_wn.00_r": 432,
    "anonymous_n": 433,
    "another's_n": 434,
    "another_n": 435,
    "answer_wn.04_n": 436,
    "anti-organization_n": 437,
    "anticipated_wn.00_v": 438,
    "antonio_n": 439,
    "any_n": 440,
    "anyone_n": 441,
    "anyway_n": 442,
    "ap_n": 443,
    "apart_n": 444,
    "apartment_wn.00_n": 445,
    "apartments_wn.00_n": 446,
    "apparent_n": 447,
    "apparently_n": 448,
    "apparently_wn.00_r": 449,
    "appeals_wn.00_n": 450,
    "appear_n": 451,
    "appeared_wn.05_v": 452,
    "appearing_wn.00_v": 453,
    "appears_n": 454,
    "applause_wn.00_n": 455,
    "application_wn.00_n": 456,
    "apply_r": 457,
    "appoint_n": 458,
    "appointed_wn.00_v": 459,
    "appointee_wn.00_n": 460,
    "appointing_wn.00_v": 461,
    "appointment_wn.00_n": 462,
    "appointment_wn.04_n": 463,
    "appointment_wn.05_n": 464,
    "appointments_wn.00_n": 465,
    "appraisers_wn.00_n": 466,
    "appreciation_wn.01_n": 467,
    "approach_wn.00_n": 468,
    "approach_wn.03_n": 469,
    "appropriation_wn.00_n": 470,
    "approval_wn.00_n": 471,
    "approve_n": 472,
    "approved_wn.00_v": 473,
    "april_wn.00_n": 474,
    "architecture_wn.03_n": 475,
    "archives_wn.00_n": 476,
    "are_wn.00_v": 477,
    "are_wn.00_x": 478,
    "are_wn.04_v": 479,
    "are_wn.07_v": 480,
    "are_wn.07_x": 481,
    "are_wn.11_v": 482,
    "are_wn.12_v": 483,
    "area_wn.00_n": 484,
    "area_wn.05_n": 485,
    "areas_wn.00_n": 486,
    "areas_wn.05_n": 487,
    "argued_wn.00_v": 488,
    "arises_n": 489,
    "arkansas_wn.00_n": 490,
    "armed_wn.00_v": 491,
    "armed_wn.01_v": 492,
    "arms_wn.00_n": 493,
    "arms_wn.04_n": 494,
    "army_wn.00_n": 495,
    "arose_n": 496,
    "around_n": 497,
    "arouse_n": 498,
    "aroused_wn.00_v": 499,
    "arrest_wn.00_n": 500,
    "arrest_wn.01_n": 501,
    "arrests_wn.00_n": 502,
    "arthur_wn.00_n": 503,
    "artist_wn.00_n": 504,
    "as_wn.00_n": 505,
    "as_wn.01_n": 506,
    "as_wn.02_n": 507,
    "as_wn.03_n": 508,
    "as_wn.04_n": 509,
    "as_wn.05_n": 510,
    "as_wn.06_n": 511,
    "asia_wn.00_n": 512,
    "asian_wn.00_n": 513,
    "aside_wn.00_n": 514,
    "ask_n": 515,
    "asked_n": 516,
    "asked_wn.00_v": 517,
    "asked_wn.01_v": 518,
    "asked_wn.03_v": 519,
    "asked_wn.06_v": 520,
    "asking_wn.00_v": 521,
    "asking_wn.06_v": 522,
    "asks_n": 523,
    "aspects_wn.00_n": 524,
    "assailed_wn.00_v": 525,
    "assemble_n": 526,
    "assemblies_wn.05_n": 527,
    "assembly_r": 528,
    "assembly_wn.00_n": 529,
    "assent_wn.00_n": 530,
    "assertion_wn.01_n": 531,
    "assign_n": 532,
    "assigned_wn.00_v": 533,
    "assigned_wn.07_v": 534,
    "assist_wn.00_n": 535,
    "assistance_wn.00_n": 536,
    "assistant_wn.00_n": 537,
    "assisted_wn.00_v": 538,
    "associate_wn.03_n": 539,
    "association's_n": 540,
    "association_wn.00_n": 541,
    "association_wn.01_n": 542,
    "association_wn.02_n": 543,
    "association_wn.07_n": 544,
    "assumed_wn.00_v": 545,
    "assuming_n": 546,
    "assure_n": 547,
    "assured_wn.03_v": 548,
    "at_wn.00_x": 549,
    "athletic_n": 550,
    "atlanta's_n": 551,
    "atlanta_wn.00_n": 552,
    "atlantic_wn.00_n": 553,
    "atmosphere_wn.00_n": 554,
    "atmosphere_wn.05_n": 555,
    "atomic_n": 556,
    "attachment_wn.00_n": 557,
    "attack_wn.00_n": 558,
    "attack_wn.04_n": 559,
    "attack_wn.06_n": 560,
    "attacks_wn.00_n": 561,
    "attempt_wn.00_n": 562,
    "attend_n": 563,
    "attended_wn.00_v": 564,
    "attended_wn.03_v": 565,
    "attending_wn.00_v": 566,
    "attention_wn.00_n": 567,
    "attention_wn.05_n": 568,
    "attorney_wn.00_n": 569,
    "attorneys_wn.00_n": 570,
    "attracted_wn.00_v": 571,
    "attraction_wn.02_n": 572,
    "attractive_n": 573,
    "atty._n": 574,
    "audience_wn.01_n": 575,
    "audience_wn.02_n": 576,
    "audrey_n": 577,
    "aug._n": 578,
    "austin_wn.00_n": 579,
    "authoritative_n": 580,
    "authorities_wn.00_n": 581,
    "authorities_wn.03_n": 582,
    "authority's_n": 583,
    "authority_wn.00_n": 584,
    "authority_wn.03_n": 585,
    "authority_wn.04_n": 586,
    "authorize_n": 587,
    "authorized_wn.00_v": 588,
    "authorizing_wn.00_v": 589,
    "automatically_wn.00_r": 590,
    "automobile_wn.00_n": 591,
    "available_n": 592,
    "ave._n": 593,
    "avenue_wn.00_n": 594,
    "average_wn.00_n": 595,
    "averell_n": 596,
    "avoid_n": 597,
    "avoided_wn.00_v": 598,
    "awarding_wn.00_v": 599,
    "awareness_wn.00_n": 600,
    "away_n": 601,
    "ayes_n": 602,
    "b._n": 603,
    "babies_wn.00_n": 604,
    "bachelor_wn.00_n": 605,
    "back_wn.00_n": 606,
    "back_wn.01_n": 607,
    "back_wn.02_n": 608,
    "back_wn.03_n": 609,
    "back_wn.04_n": 610,
    "back_wn.05_n": 611,
    "back_wn.08_n": 612,
    "backed_wn.00_v": 613,
    "backs_wn.00_n": 614,
    "bad_wn.00_a": 615,
    "badly_wn.00_r": 616,
    "balance_wn.01_n": 617,
    "balking_wn.00_v": 618,
    "ballot_wn.00_n": 619,
    "ballot_wn.01_n": 620,
    "ballots_wn.01_n": 621,
    "ban_wn.00_n": 622,
    "bank_wn.00_n": 623,
    "banker_wn.00_n": 624,
    "bankers_wn.00_n": 625,
    "bankrupt_wn.00_n": 626,
    "bankruptcy_wn.00_n": 627,
    "banks_wn.02_n": 628,
    "banks_wn.04_n": 629,
    "banks_wn.07_n": 630,
    "baptist_wn.00_n": 631,
    "bar_wn.00_n": 632,
    "bar_wn.11_n": 633,
    "barbara_n": 634,
    "barber_wn.00_n": 635,
    "barbs_wn.00_n": 636,
    "bargaining_wn.00_v": 637,
    "barnard's_n": 638,
    "barnard_n": 639,
    "barnes_n": 640,
    "barnet_n": 641,
    "barnett_n": 642,
    "barred_wn.00_v": 643,
    "base_wn.17_n": 644,
    "based_wn.00_v": 645,
    "basic_wn.00_n": 646,
    "basically_wn.00_r": 647,
    "basis_wn.00_n": 648,
    "basketball_wn.00_n": 649,
    "baton_wn.00_n": 650,
    "battalion_wn.00_n": 651,
    "battle_wn.00_n": 652,
    "bay_wn.01_n": 653,
    "be_wn.00_v": 654,
    "be_wn.00_x": 655,
    "be_wn.04_v": 656,
    "be_wn.05_v": 657,
    "be_wn.06_v": 658,
    "be_wn.07_v": 659,
    "be_wn.09_v": 660,
    "be_wn.12_v": 661,
    "beach_wn.00_n": 662,
    "beame_n": 663,
    "beaming_wn.00_v": 664,
    "bearing_wn.00_v": 665,
    "beating_wn.00_v": 666,
    "beaumont_wn.00_n": 667,
    "beaverton_n": 668,
    "became_n": 669,
    "because_n": 670,
    "become_n": 671,
    "bed_wn.00_v": 672,
    "been_wn.00_v": 673,
    "been_wn.00_x": 674,
    "been_wn.06_v": 675,
    "been_wn.07_v": 676,
    "been_wn.08_v": 677,
    "before_wn.00_x": 678,
    "began_n": 679,
    "begin_wn.00_n": 680,
    "beginning_wn.00_v": 681,
    "begins_wn.00_n": 682,
    "behalf_wn.00_n": 683,
    "behind_wn.00_n": 684,
    "being_wn.00_x": 685,
    "being_wn.02_v": 686,
    "being_wn.02_x": 687,
    "being_wn.06_x": 688,
    "being_wn.12_v": 689,
    "belanger_n": 690,
    "belief_wn.00_n": 691,
    "beliefs_wn.00_n": 692,
    "beliefs_wn.01_n": 693,
    "believe_n": 694,
    "believed_wn.00_v": 695,
    "believes_wn.00_n": 696,
    "believes_wn.01_n": 697,
    "believing_wn.00_v": 698,
    "belleville_n": 699,
    "bellows_wn.00_n": 700,
    "bellwood_n": 701,
    "bench_wn.04_n": 702,
    "benefit_wn.00_n": 703,
    "benefits_wn.00_n": 704,
    "benefits_wn.02_n": 705,
    "berger's_n": 706,
    "berger_n": 707,
    "berlin_wn.00_n": 708,
    "berlin_wn.02_n": 709,
    "berry's_n": 710,
    "berry_wn.00_n": 711,
    "best_wn.00_n": 712,
    "best_wn.01_n": 713,
    "bet_wn.00_n": 714,
    "better_wn.00_n": 715,
    "better_wn.02_n": 716,
    "betting_wn.00_v": 717,
    "between_wn.00_x": 718,
    "between_wn.01_x": 719,
    "bexar_n": 720,
    "beyond_n": 721,
    "bible_wn.00_n": 722,
    "bid_wn.00_n": 723,
    "bid_wn.01_n": 724,
    "bid_wn.03_n": 725,
    "bids_wn.00_n": 726,
    "bids_wn.03_n": 727,
    "big_wn.00_a": 728,
    "bigger_n": 729,
    "biggest_n": 730,
    "bill's_n": 731,
    "bill_wn.00_n": 732,
    "bill_wn.01_n": 733,
    "bill_wn.02_n": 734,
    "bill_wn.03_n": 735,
    "bill_wn.05_n": 736,
    "bill_wn.08_n": 737,
    "billion_wn.00_n": 738,
    "bills_wn.00_n": 739,
    "bills_wn.01_n": 740,
    "birth_wn.00_n": 741,
    "birth_wn.01_n": 742,
    "bit_wn.00_n": 743,
    "bites_wn.00_n": 744,
    "bitter_wn.00_n": 745,
    "bitter_wn.01_n": 746,
    "blaine_n": 747,
    "blame_wn.01_n": 748,
    "blast_wn.00_n": 749,
    "blast_wn.04_n": 750,
    "bleacher-type_n": 751,
    "blended_wn.00_v": 752,
    "bloc_wn.00_n": 753,
    "block_wn.00_n": 754,
    "block_wn.03_n": 755,
    "blocked_wn.14_v": 756,
    "bloodstream_wn.00_n": 757,
    "blue_wn.00_a": 758,
    "blueprints_wn.00_n": 759,
    "blunders_wn.00_n": 760,
    "board_wn.00_n": 761,
    "board_wn.01_n": 762,
    "board_wn.04_n": 763,
    "board_wn.05_n": 764,
    "board_wn.06_n": 765,
    "bodily_wn.00_r": 766,
    "body's_n": 767,
    "bomb_wn.02_n": 768,
    "bombing_wn.00_v": 769,
    "bond_wn.00_n": 770,
    "bond_wn.02_n": 771,
    "bond_wn.03_n": 772,
    "bond_wn.07_n": 773,
    "bond_wn.09_n": 774,
    "bonding_wn.00_v": 775,
    "bonds_wn.00_n": 776,
    "bonds_wn.01_n": 777,
    "bonds_wn.03_n": 778,
    "bontempo_n": 779,
    "books_wn.06_n": 780,
    "boonton_n": 781,
    "boos_wn.00_n": 782,
    "boost_wn.00_n": 783,
    "boost_wn.01_n": 784,
    "boosting_wn.00_v": 785,
    "boosts_wn.00_n": 786,
    "border_wn.04_n": 787,
    "bordering_wn.00_v": 788,
    "born_wn.00_n": 789,
    "boston_wn.00_n": 790,
    "both_n": 791,
    "boun_n": 792,
    "bounded_wn.00_v": 793,
    "bourcier_n": 794,
    "bowden_n": 795,
    "bowed_wn.00_v": 796,
    "boy's_n": 797,
    "boy_wn.00_n": 798,
    "boyce_n": 799,
    "brady_wn.01_n": 800,
    "branches_wn.00_n": 801,
    "brandeis_n": 802,
    "brandt_wn.00_n": 803,
    "breakdown_wn.00_n": 804,
    "breakthrough_wn.00_n": 805,
    "breakups_wn.00_n": 806,
    "breathes_n": 807,
    "bridges_wn.00_n": 808,
    "brief_wn.00_n": 809,
    "briefing_wn.00_v": 810,
    "bring_wn.00_v": 811,
    "bring_wn.01_v": 812,
    "britain_wn.00_n": 813,
    "brod_n": 814,
    "brokers_wn.00_n": 815,
    "bronx_wn.00_n": 816,
    "brooklyn_wn.00_n": 817,
    "brought_n": 818,
    "bryson_n": 819,
    "bubenik_n": 820,
    "buchanan_wn.00_n": 821,
    "buckley_n": 822,
    "budget_wn.00_n": 823,
    "budgetary_n": 824,
    "build-up_n": 825,
    "build_wn.00_n": 826,
    "build_wn.01_n": 827,
    "builder_wn.00_n": 828,
    "builders_wn.00_n": 829,
    "building_wn.00_v": 830,
    "building_wn.01_v": 831,
    "buildings_wn.00_n": 832,
    "builtin_n": 833,
    "bulwark_wn.00_n": 834,
    "burden_wn.00_n": 835,
    "bureau_wn.00_n": 836,
    "burglary_wn.00_n": 837,
    "burke_wn.00_n": 838,
    "bush_wn.00_n": 839,
    "bush_wn.04_n": 840,
    "business_wn.00_n": 841,
    "but_wn.00_x": 842,
    "by-passing_n": 843,
    "by_wn.00_x": 844,
    "bypass_wn.00_n": 845,
    "byrd's_n": 846,
    "byrd_wn.00_n": 847,
    "c._n": 848,
    "cabinet_wn.00_n": 849,
    "caldwell's_n": 850,
    "caldwell_wn.00_n": 851,
    "calendar_wn.00_n": 852,
    "call_wn.00_n": 853,
    "call_wn.01_n": 854,
    "call_wn.04_n": 855,
    "callan_n": 856,
    "called_wn.00_v": 857,
    "called_wn.08_v": 858,
    "called_wn.14_v": 859,
    "called_wn.19_v": 860,
    "called_wn.22_v": 861,
    "called_wn.23_v": 862,
    "calling_wn.00_n": 863,
    "calls_wn.00_n": 864,
    "calls_wn.07_n": 865,
    "calmest_n": 866,
    "cambridge_wn.01_n": 867,
    "came_n": 868,
    "campaign_wn.00_n": 869,
    "campaign_wn.01_n": 870,
    "campaign_wn.02_n": 871,
    "campaign_wn.03_n": 872,
    "campaigning_wn.00_n": 873,
    "campaigning_wn.00_v": 874,
    "camps_wn.01_n": 875,
    "campus_wn.00_n": 876,
    "can't_n": 877,
    "can_wn.00_n": 878,
    "can_wn.00_x": 879,
    "can_wn.03_n": 880,
    "canada's_n": 881,
    "canada_wn.00_n": 882,
    "canal_wn.01_n": 883,
    "candidacy_wn.00_n": 884,
    "candidate_wn.00_n": 885,
    "candidates_wn.00_n": 886,
    "candor_wn.01_n": 887,
    "cannot_n": 888,
    "canvassers_wn.02_n": 889,
    "capacity_wn.01_n": 890,
    "cape_wn.00_n": 891,
    "capital_wn.00_n": 892,
    "capital_wn.03_n": 893,
    "capitol_wn.00_n": 894,
    "capitol_wn.01_n": 895,
    "captain_wn.04_n": 896,
    "car's_n": 897,
    "car_wn.00_n": 898,
    "car_wn.01_n": 899,
    "carcass_wn.00_n": 900,
    "care_wn.00_n": 901,
    "care_wn.04_n": 902,
    "career_wn.00_n": 903,
    "carey_n": 904,
    "carmine_wn.00_n": 905,
    "carried_wn.23_v": 906,
    "carries_wn.00_n": 907,
    "carry_wn.00_n": 908,
    "cars_wn.00_n": 909,
    "cars_wn.01_n": 910,
    "carson_wn.00_n": 911,
    "carved_wn.00_v": 912,
    "case's_n": 913,
    "case_wn.00_n": 914,
    "case_wn.01_n": 915,
    "case_wn.12_n": 916,
    "case_wn.17_n": 917,
    "cases_wn.00_n": 918,
    "cases_wn.01_n": 919,
    "cases_wn.03_n": 920,
    "cases_wn.06_n": 921,
    "cases_wn.08_n": 922,
    "cash_wn.00_n": 923,
    "castro_wn.00_n": 924,
    "casualty_wn.00_n": 925,
    "catchers_wn.01_n": 926,
    "caught_wn.00_v": 927,
    "caused_wn.00_v": 928,
    "causes_wn.00_n": 929,
    "causes_wn.02_n": 930,
    "cd_wn.00_n": 931,
    "cd_wn.01_n": 932,
    "cease-fire_wn.00_n": 933,
    "cedvet_n": 934,
    "cemal_n": 935,
    "cent_wn.00_n": 936,
    "center_wn.04_n": 937,
    "center_wn.05_n": 938,
    "central_wn.00_n": 939,
    "centralization_wn.00_n": 940,
    "centralized_wn.00_v": 941,
    "century_wn.00_n": 942,
    "ceremonial_wn.00_n": 943,
    "ceremonies_wn.01_n": 944,
    "certain_n": 945,
    "certainly_n": 946,
    "certainly_wn.00_r": 947,
    "certificate_wn.00_n": 948,
    "certifying_wn.00_v": 949,
    "chain_wn.07_n": 950,
    "chairman_wn.00_n": 951,
    "challenge_wn.00_n": 952,
    "challenge_wn.02_n": 953,
    "chambers_wn.00_n": 954,
    "chance_wn.02_n": 955,
    "change_wn.00_n": 956,
    "changed_wn.06_v": 957,
    "changes_wn.00_n": 958,
    "changes_wn.01_n": 959,
    "changes_wn.02_n": 960,
    "changes_wn.03_n": 961,
    "changing_wn.00_v": 962,
    "channels_wn.00_n": 963,
    "chapman_wn.00_n": 964,
    "chapters_wn.04_n": 965,
    "charge_wn.00_n": 966,
    "charge_wn.09_n": 967,
    "charged_wn.00_v": 968,
    "charged_wn.06_v": 969,
    "charged_wn.09_v": 970,
    "charged_wn.11_v": 971,
    "charges_wn.03_n": 972,
    "charges_wn.13_n": 973,
    "charles_wn.00_n": 974,
    "charter_wn.00_n": 975,
    "check_wn.03_n": 976,
    "chemistry_wn.00_n": 977,
    "cheshire_n": 978,
    "chester_wn.00_n": 979,
    "chicanery_wn.00_n": 980,
    "chief_wn.00_n": 981,
    "chief_wn.02_n": 982,
    "child_wn.00_n": 983,
    "child_wn.02_n": 984,
    "children's_n": 985,
    "children_wn.00_n": 986,
    "children_wn.01_n": 987,
    "children_wn.03_n": 988,
    "choice_wn.00_n": 989,
    "choice_wn.01_n": 990,
    "choices_wn.01_n": 991,
    "choose_n": 992,
    "chorus_wn.00_n": 993,
    "chosen_wn.00_n": 994,
    "christ_wn.00_n": 995,
    "church-state_wn.00_n": 996,
    "church_wn.00_n": 997,
    "church_wn.01_n": 998,
    "church_wn.03_n": 999,
    "churches_wn.00_n": 1000,
    "churches_wn.01_n": 1001,
    "churches_wn.02_n": 1002,
    "churchmen_wn.00_n": 1003,
    "circuit_wn.02_n": 1004,
    "circulation_wn.00_n": 1005,
    "circulation_wn.04_n": 1006,
    "circumstances_wn.03_n": 1007,
    "citation_wn.02_n": 1008,
    "cited_wn.00_v": 1009,
    "cited_wn.01_v": 1010,
    "cities_wn.00_n": 1011,
    "cities_wn.01_n": 1012,
    "citizens_wn.00_n": 1013,
    "city's_n": 1014,
    "city_wn.00_n": 1015,
    "city_wn.01_n": 1016,
    "city_wn.02_n": 1017,
    "civil_n": 1018,
    "claim_wn.00_n": 1019,
    "claim_wn.03_n": 1020,
    "claims_wn.00_n": 1021,
    "clarence_wn.00_n": 1022,
    "clarification_wn.00_n": 1023,
    "clark_wn.00_n": 1024,
    "clash_wn.02_n": 1025,
    "classes_wn.03_n": 1026,
    "classical_wn.00_n": 1027,
    "clean_wn.00_v": 1028,
    "clear_wn.00_n": 1029,
    "clearing_wn.00_v": 1030,
    "clearly_wn.00_r": 1031,
    "clears_wn.00_n": 1032,
    "clements_n": 1033,
    "clerical_n": 1034,
    "clerk_wn.00_n": 1035,
    "client_wn.00_n": 1036,
    "clifford_n": 1037,
    "climate_wn.00_n": 1038,
    "clinic_wn.02_n": 1039,
    "close_wn.09_v": 1040,
    "closeness_wn.01_n": 1041,
    "closer_wn.00_n": 1042,
    "clouded_wn.00_v": 1043,
    "club_wn.00_n": 1044,
    "clubs_wn.00_n": 1045,
    "clusters_wn.00_n": 1046,
    "co-operation_n": 1047,
    "co-operative_n": 1048,
    "co-signers_n": 1049,
    "co._n": 1050,
    "coalition_wn.00_n": 1051,
    "coalition_wn.01_n": 1052,
    "coast_wn.00_n": 1053,
    "coast_wn.03_n": 1054,
    "cocktail_wn.00_n": 1055,
    "cod_wn.00_n": 1056,
    "coercion_wn.00_n": 1057,
    "coliseum_wn.00_n": 1058,
    "colleagues_wn.00_n": 1059,
    "collects_wn.00_n": 1060,
    "college_wn.00_n": 1061,
    "college_wn.02_n": 1062,
    "colleges_wn.00_n": 1063,
    "collins_wn.01_n": 1064,
    "colonial_wn.00_n": 1065,
    "colonialist_wn.00_n": 1066,
    "color_wn.00_n": 1067,
    "colquitt_n": 1068,
    "columbia_wn.00_n": 1069,
    "combat_wn.00_n": 1070,
    "combating_wn.00_v": 1071,
    "combine_wn.00_n": 1072,
    "combined_wn.00_v": 1073,
    "come_wn.00_n": 1074,
    "comes_wn.00_n": 1075,
    "coming_wn.00_v": 1076,
    "comment_wn.00_n": 1077,
    "commented_wn.00_v": 1078,
    "commerce_wn.00_n": 1079,
    "commercial_wn.00_n": 1080,
    "commission_wn.00_n": 1081,
    "commission_wn.01_n": 1082,
    "commission_wn.03_n": 1083,
    "commissioner's_n": 1084,
    "commissioner_wn.00_n": 1085,
    "commitments_wn.00_n": 1086,
    "committee_wn.00_n": 1087,
    "committees_wn.00_n": 1088,
    "committeewoman_wn.00_n": 1089,
    "common_wn.00_n": 1090,
    "communist_wn.00_n": 1091,
    "communists_wn.00_n": 1092,
    "communities_wn.00_n": 1093,
    "community_wn.00_n": 1094,
    "community_wn.05_n": 1095,
    "companies_wn.00_n": 1096,
    "companies_wn.02_n": 1097,
    "companies_wn.03_n": 1098,
    "companionship_wn.00_n": 1099,
    "company_wn.00_n": 1100,
    "company_wn.02_n": 1101,
    "company_wn.03_n": 1102,
    "compare_wn.00_n": 1103,
    "compelled_wn.00_v": 1104,
    "compensated_wn.01_v": 1105,
    "compensation_wn.00_n": 1106,
    "compete_n": 1107,
    "competing_wn.00_v": 1108,
    "complained_wn.01_v": 1109,
    "complementary_wn.00_n": 1110,
    "complete_n": 1111,
    "completed_wn.00_v": 1112,
    "completely_wn.00_r": 1113,
    "completes_n": 1114,
    "completion_wn.00_n": 1115,
    "complication_wn.01_n": 1116,
    "composed_wn.00_v": 1117,
    "composition_wn.00_n": 1118,
    "compromise_wn.00_n": 1119,
    "compulsory_n": 1120,
    "con_wn.00_n": 1121,
    "conceded_wn.00_v": 1122,
    "concentrate_wn.00_n": 1123,
    "concern_wn.00_n": 1124,
    "concern_wn.02_n": 1125,
    "concerned_wn.00_v": 1126,
    "concessionaires_wn.00_n": 1127,
    "conciliatory_n": 1128,
    "concluded_wn.00_v": 1129,
    "conclusion_wn.03_n": 1130,
    "condemning_wn.00_v": 1131,
    "conditioned_wn.01_v": 1132,
    "conditions_wn.04_n": 1133,
    "conduct_wn.00_n": 1134,
    "conducted_wn.00_v": 1135,
    "conference_wn.00_n": 1136,
    "confessing_wn.00_v": 1137,
    "confidence_wn.00_n": 1138,
    "confidence_wn.02_n": 1139,
    "confirm_n": 1140,
    "confirmed_wn.00_v": 1141,
    "conflict_wn.00_n": 1142,
    "conflict_wn.02_n": 1143,
    "conflict_wn.03_n": 1144,
    "confrontations_wn.03_n": 1145,
    "confronting_wn.00_v": 1146,
    "confronts_n": 1147,
    "confusion_wn.00_n": 1148,
    "confusion_wn.03_n": 1149,
    "congealed_wn.00_v": 1150,
    "congenial_n": 1151,
    "congress_wn.00_n": 1152,
    "congress_wn.03_n": 1153,
    "congressional_n": 1154,
    "congressman_wn.00_n": 1155,
    "congressmen_wn.00_n": 1156,
    "connall_n": 1157,
    "connection_wn.00_n": 1158,
    "conquer_n": 1159,
    "consecutive_n": 1160,
    "consent_wn.00_n": 1161,
    "consequently_n": 1162,
    "conservation_wn.00_n": 1163,
    "conservation_wn.01_n": 1164,
    "conservative_wn.00_n": 1165,
    "conservatives_wn.00_n": 1166,
    "conserve_wn.00_n": 1167,
    "consider_n": 1168,
    "considerably_wn.00_r": 1169,
    "considered_wn.00_v": 1170,
    "considered_wn.04_v": 1171,
    "considering_wn.00_v": 1172,
    "consistently_wn.00_r": 1173,
    "consolidated_n": 1174,
    "consonance_wn.00_n": 1175,
    "conspicuous_n": 1176,
    "conspiracy_wn.00_n": 1177,
    "constant_wn.00_n": 1178,
    "constant_wn.01_n": 1179,
    "constantinos_n": 1180,
    "constantly_wn.00_r": 1181,
    "constituted_wn.00_v": 1182,
    "constitution_wn.00_n": 1183,
    "constitution_wn.01_n": 1184,
    "constitutional_wn.00_n": 1185,
    "constructing_wn.00_v": 1186,
    "construction_wn.00_n": 1187,
    "construction_wn.06_n": 1188,
    "constructive_n": 1189,
    "construed_wn.00_v": 1190,
    "consultation_wn.00_n": 1191,
    "consultations_wn.02_n": 1192,
    "consulted_wn.00_v": 1193,
    "consulting_wn.00_v": 1194,
    "contact_wn.07_n": 1195,
    "containing_wn.00_v": 1196,
    "contempt_wn.00_n": 1197,
    "contempt_wn.03_n": 1198,
    "contend_n": 1199,
    "contended_wn.00_v": 1200,
    "contention_wn.00_n": 1201,
    "contested_wn.00_v": 1202,
    "continental_n": 1203,
    "contingency_wn.00_n": 1204,
    "continuance_wn.00_n": 1205,
    "continue_n": 1206,
    "continued_wn.00_v": 1207,
    "continuous_n": 1208,
    "contract-negotiation_n": 1209,
    "contract_wn.01_n": 1210,
    "contracted_wn.03_v": 1211,
    "contracting_wn.00_v": 1212,
    "contractor_wn.01_n": 1213,
    "contractors_wn.00_n": 1214,
    "contracts_wn.00_n": 1215,
    "contractual_n": 1216,
    "contrasting_wn.00_v": 1217,
    "contributing_wn.00_v": 1218,
    "contributions_wn.00_n": 1219,
    "contributions_wn.02_n": 1220,
    "control_wn.00_n": 1221,
    "controller's_n": 1222,
    "controller_wn.00_n": 1223,
    "controversial_n": 1224,
    "controversy_wn.00_n": 1225,
    "conventional_n": 1226,
    "convey_n": 1227,
    "cook_wn.00_n": 1228,
    "cook_wn.01_n": 1229,
    "coolest_n": 1230,
    "cooperate_n": 1231,
    "cooperating_wn.00_v": 1232,
    "cooperation_wn.00_n": 1233,
    "coordinate_wn.00_n": 1234,
    "coordinating_wn.00_v": 1235,
    "coordination_wn.00_n": 1236,
    "coordinator_wn.00_n": 1237,
    "cope_wn.00_n": 1238,
    "copeland_n": 1239,
    "coping_wn.00_v": 1240,
    "copy_wn.01_n": 1241,
    "cordial_wn.00_n": 1242,
    "core_wn.03_n": 1243,
    "corner_wn.00_n": 1244,
    "cornerstone_wn.00_n": 1245,
    "corp._n": 1246,
    "corporation_wn.00_n": 1247,
    "corporations_wn.00_n": 1248,
    "corps_wn.00_n": 1249,
    "correct_n": 1250,
    "correctness_wn.01_n": 1251,
    "correspondent_wn.00_n": 1252,
    "correspondents_wn.00_n": 1253,
    "corrupt_n": 1254,
    "corruption_wn.00_n": 1255,
    "corruption_wn.01_n": 1256,
    "cost_wn.00_n": 1257,
    "cost_wn.01_n": 1258,
    "costly_r": 1259,
    "costs_wn.00_n": 1260,
    "costs_wn.03_n": 1261,
    "cotten's_n": 1262,
    "cotten_n": 1263,
    "could_x": 1264,
    "couldn't_n": 1265,
    "council's_n": 1266,
    "council_wn.00_n": 1267,
    "council_wn.01_n": 1268,
    "councilwoman_wn.00_n": 1269,
    "counsel_wn.00_n": 1270,
    "counseling_wn.00_v": 1271,
    "count_wn.00_n": 1272,
    "counties_wn.00_n": 1273,
    "counties_wn.01_n": 1274,
    "countries_wn.00_n": 1275,
    "countries_wn.02_n": 1276,
    "countries_wn.03_n": 1277,
    "country's_n": 1278,
    "country_wn.00_n": 1279,
    "country_wn.02_n": 1280,
    "county-wide_n": 1281,
    "county_wn.00_n": 1282,
    "coup_wn.00_n": 1283,
    "couple_wn.03_n": 1284,
    "courageous_n": 1285,
    "course_wn.02_n": 1286,
    "courses_wn.00_n": 1287,
    "court's_n": 1288,
    "court_wn.00_n": 1289,
    "court_wn.01_n": 1290,
    "court_wn.02_n": 1291,
    "court_wn.06_n": 1292,
    "court_wn.08_n": 1293,
    "courteous_n": 1294,
    "courtroom_wn.00_n": 1295,
    "courts_wn.00_n": 1296,
    "courts_wn.02_n": 1297,
    "couve_n": 1298,
    "cover_wn.00_n": 1299,
    "covered_wn.12_v": 1300,
    "covered_wn.19_v": 1301,
    "covering_wn.00_v": 1302,
    "cox_wn.00_n": 1303,
    "created_wn.04_v": 1304,
    "creation_wn.03_n": 1305,
    "credit_wn.00_n": 1306,
    "credit_wn.05_n": 1307,
    "credited_wn.00_v": 1308,
    "credits_wn.00_n": 1309,
    "crime_wn.00_n": 1310,
    "criminal_wn.00_n": 1311,
    "crises_wn.00_n": 1312,
    "crisis_wn.00_n": 1313,
    "crisis_wn.01_n": 1314,
    "critic_wn.00_n": 1315,
    "critical_n": 1316,
    "criticisms_wn.00_n": 1317,
    "criticisms_wn.01_n": 1318,
    "criticized_wn.00_v": 1319,
    "critics_wn.00_n": 1320,
    "cross_wn.02_n": 1321,
    "cross_wn.05_n": 1322,
    "crossroads_wn.01_n": 1323,
    "crowd_wn.00_n": 1324,
    "cruelty_wn.00_n": 1325,
    "crumlish_n": 1326,
    "crump_n": 1327,
    "cuba_wn.00_n": 1328,
    "cuban_wn.00_n": 1329,
    "culbertson_wn.00_n": 1330,
    "culminating_wn.00_v": 1331,
    "curious_n": 1332,
    "current_wn.01_n": 1333,
    "current_wn.02_n": 1334,
    "currently_wn.00_r": 1335,
    "customary_n": 1336,
    "customers_wn.00_n": 1337,
    "cut-off_n": 1338,
    "cut_wn.00_n": 1339,
    "cutting_wn.00_v": 1340,
    "d'etat_n": 1341,
    "d._n": 1342,
    "d_wn.00_n": 1343,
    "daily_wn.00_r": 1344,
    "dallas_wn.00_n": 1345,
    "danger_wn.00_n": 1346,
    "daniel's_n": 1347,
    "daniel_wn.00_n": 1348,
    "dannehower_n": 1349,
    "date_wn.00_n": 1350,
    "date_wn.06_n": 1351,
    "dating_wn.00_v": 1352,
    "daughter_wn.00_n": 1353,
    "davenport_wn.00_n": 1354,
    "david_wn.00_n": 1355,
    "davis_wn.00_n": 1356,
    "day_wn.00_n": 1357,
    "day_wn.01_n": 1358,
    "day_wn.03_n": 1359,
    "day_wn.05_n": 1360,
    "days_wn.00_n": 1361,
    "days_wn.01_n": 1362,
    "days_wn.04_n": 1363,
    "de_wn.00_n": 1364,
    "dead_wn.00_n": 1365,
    "dead_wn.01_n": 1366,
    "deadline_wn.00_n": 1367,
    "deaf_wn.00_n": 1368,
    "deal_wn.00_n": 1369,
    "dealing_wn.00_v": 1370,
    "dean_wn.00_n": 1371,
    "dean_wn.02_n": 1372,
    "death_wn.00_n": 1373,
    "debate_wn.00_n": 1374,
    "debut_wn.01_n": 1375,
    "dec._n": 1376,
    "decade_wn.00_n": 1377,
    "decade_wn.01_n": 1378,
    "december_wn.00_n": 1379,
    "decency_wn.00_n": 1380,
    "decent_n": 1381,
    "decide_n": 1382,
    "decided_wn.00_v": 1383,
    "decision_wn.00_n": 1384,
    "decisions_wn.00_n": 1385,
    "decisions_wn.02_n": 1386,
    "declared_wn.00_v": 1387,
    "declares_n": 1388,
    "declined_wn.05_v": 1389,
    "decrease_wn.00_n": 1390,
    "decried_wn.00_v": 1391,
    "decries_n": 1392,
    "dedicated_wn.00_v": 1393,
    "dedication_wn.04_n": 1394,
    "deductible_wn.00_n": 1395,
    "deeper_n": 1396,
    "deeply_wn.00_r": 1397,
    "defeat_wn.00_n": 1398,
    "defeated_wn.00_v": 1399,
    "defendants_wn.00_n": 1400,
    "defenders_wn.00_n": 1401,
    "defends_n": 1402,
    "defense_wn.00_n": 1403,
    "defense_wn.05_n": 1404,
    "defense_wn.06_n": 1405,
    "defense_wn.07_n": 1406,
    "defense_wn.08_n": 1407,
    "deficit_wn.03_n": 1408,
    "definite_n": 1409,
    "defray_n": 1410,
    "degree_wn.00_n": 1411,
    "degree_wn.01_n": 1412,
    "delaney_n": 1413,
    "delay_wn.00_n": 1414,
    "delay_wn.01_n": 1415,
    "delegates_wn.00_n": 1416,
    "delegation_wn.00_n": 1417,
    "delegations_wn.00_n": 1418,
    "delinquency_wn.01_n": 1419,
    "delinquency_wn.02_n": 1420,
    "deliver_n": 1421,
    "delta_wn.00_n": 1422,
    "demand_wn.00_n": 1423,
    "demanded_wn.00_v": 1424,
    "demands_wn.01_n": 1425,
    "democracy_wn.01_n": 1426,
    "democrat_wn.00_n": 1427,
    "democratic_n": 1428,
    "democrats_wn.00_n": 1429,
    "demonstrate_n": 1430,
    "denied_wn.00_v": 1431,
    "denied_wn.05_v": 1432,
    "denomination's_n": 1433,
    "denomination_wn.00_n": 1434,
    "denomination_wn.01_n": 1435,
    "dental_wn.00_n": 1436,
    "dentistry_wn.00_n": 1437,
    "denton_n": 1438,
    "deny_n": 1439,
    "department's_n": 1440,
    "department_wn.00_n": 1441,
    "department_wn.01_n": 1442,
    "departments_wn.00_n": 1443,
    "depend_n": 1444,
    "dependence_wn.00_n": 1445,
    "dependency_wn.01_n": 1446,
    "dependent_wn.00_n": 1447,
    "depending_wn.00_v": 1448,
    "depends_n": 1449,
    "depositors_wn.00_n": 1450,
    "deputies_wn.00_n": 1451,
    "deputy_wn.00_n": 1452,
    "described_wn.00_v": 1453,
    "description_wn.00_n": 1454,
    "desertion_wn.00_n": 1455,
    "deserves_n": 1456,
    "designated_wn.00_v": 1457,
    "designed_wn.00_v": 1458,
    "designed_wn.01_v": 1459,
    "desire_wn.00_n": 1460,
    "desmond_n": 1461,
    "desperate_wn.00_n": 1462,
    "despite_wn.00_n": 1463,
    "destroy_n": 1464,
    "detach_n": 1465,
    "detailed_wn.00_v": 1466,
    "details_wn.00_n": 1467,
    "detente_wn.00_n": 1468,
    "determination_wn.00_n": 1469,
    "determine_n": 1470,
    "determined_wn.00_v": 1471,
    "determining_wn.00_v": 1472,
    "deterrent_wn.00_n": 1473,
    "detriment_wn.00_n": 1474,
    "detroit_wn.00_n": 1475,
    "develop_n": 1476,
    "developed_wn.00_v": 1477,
    "developed_wn.07_v": 1478,
    "developing_wn.00_v": 1479,
    "development_wn.00_n": 1480,
    "development_wn.03_n": 1481,
    "development_wn.04_n": 1482,
    "development_wn.06_n": 1483,
    "development_wn.08_n": 1484,
    "developments_wn.00_n": 1485,
    "developments_wn.02_n": 1486,
    "device_wn.00_n": 1487,
    "devote_n": 1488,
    "dewey_wn.00_n": 1489,
    "diagnostic_n": 1490,
    "dicks_wn.00_n": 1491,
    "did_wn.00_v": 1492,
    "did_wn.00_x": 1493,
    "did_wn.01_v": 1494,
    "did_wn.07_v": 1495,
    "didn't_n": 1496,
    "diem_n": 1497,
    "diety_n": 1498,
    "difference_wn.00_n": 1499,
    "difference_wn.02_n": 1500,
    "different_n": 1501,
    "difficult_n": 1502,
    "difficulties_wn.03_n": 1503,
    "dilemma_wn.00_n": 1504,
    "dinner_wn.00_n": 1505,
    "diplomat_wn.00_n": 1506,
    "diplomatic_n": 1507,
    "diplomats_wn.00_n": 1508,
    "direct_n": 1509,
    "directed_wn.00_v": 1510,
    "directed_wn.03_v": 1511,
    "directed_wn.06_v": 1512,
    "direction_wn.00_n": 1513,
    "direction_wn.01_n": 1514,
    "direction_wn.06_n": 1515,
    "directions_wn.00_n": 1516,
    "directly_wn.00_r": 1517,
    "director_wn.00_n": 1518,
    "director_wn.01_n": 1519,
    "director_wn.02_n": 1520,
    "directors_wn.00_n": 1521,
    "directors_wn.01_n": 1522,
    "dirksen_n": 1523,
    "disable_n": 1524,
    "disagreed_wn.00_v": 1525,
    "disagreement_wn.00_n": 1526,
    "disappointment_wn.00_n": 1527,
    "disapprove_n": 1528,
    "disaster_wn.00_n": 1529,
    "discharge_wn.00_n": 1530,
    "discharging_wn.00_v": 1531,
    "disclosed_wn.00_v": 1532,
    "disclosure_wn.00_n": 1533,
    "disclosures_wn.00_n": 1534,
    "discourage_n": 1535,
    "discovered_wn.00_v": 1536,
    "discredit_wn.00_n": 1537,
    "discredited_wn.00_v": 1538,
    "discrimination_wn.00_n": 1539,
    "discussed_wn.00_v": 1540,
    "discussion_wn.01_n": 1541,
    "discussions_wn.00_n": 1542,
    "dismiss_n": 1543,
    "dismissed_wn.00_v": 1544,
    "displayed_wn.00_v": 1545,
    "disposal_wn.00_n": 1546,
    "disposition_wn.00_n": 1547,
    "disproportionate_n": 1548,
    "dispute_wn.00_n": 1549,
    "dissension_wn.00_n": 1550,
    "dissent_wn.00_n": 1551,
    "dissents_wn.00_n": 1552,
    "distance_wn.00_n": 1553,
    "distasteful_n": 1554,
    "distribute_n": 1555,
    "distribution_wn.01_n": 1556,
    "district_wn.00_n": 1557,
    "districts_wn.00_n": 1558,
    "disturbing_wn.00_v": 1559,
    "divided_wn.00_v": 1560,
    "dividing_wn.00_v": 1561,
    "division_wn.00_n": 1562,
    "division_wn.01_n": 1563,
    "division_wn.08_n": 1564,
    "divorce_wn.00_n": 1565,
    "do_wn.00_v": 1566,
    "do_wn.00_x": 1567,
    "do_wn.03_v": 1568,
    "do_wn.04_v": 1569,
    "do_wn.06_v": 1570,
    "docile_n": 1571,
    "doctor_wn.00_n": 1572,
    "doctor_wn.02_n": 1573,
    "doctor_wn.03_n": 1574,
    "doctors_wn.00_n": 1575,
    "does_wn.00_v": 1576,
    "does_wn.00_x": 1577,
    "does_wn.04_v": 1578,
    "doesn't_n": 1579,
    "dog_wn.00_n": 1580,
    "dog_wn.01_n": 1581,
    "dogs_wn.00_n": 1582,
    "doing_wn.00_v": 1583,
    "dollar_wn.00_n": 1584,
    "dollars_wn.00_n": 1585,
    "dollars_wn.01_n": 1586,
    "domain_wn.00_n": 1587,
    "dominated_wn.00_v": 1588,
    "domination_wn.00_n": 1589,
    "don't_n": 1590,
    "donald_n": 1591,
    "donations_wn.00_n": 1592,
    "done_n": 1593,
    "doors_wn.00_n": 1594,
    "dormitories_wn.00_n": 1595,
    "dorsey_n": 1596,
    "doubled_wn.00_v": 1597,
    "doubling_wn.00_v": 1598,
    "doubt_wn.00_n": 1599,
    "douglas_wn.00_n": 1600,
    "down-payments_n": 1601,
    "down_wn.00_r": 1602,
    "down_wn.00_x": 1603,
    "down_wn.01_r": 1604,
    "down_wn.04_x": 1605,
    "doxiadis_n": 1606,
    "dr._wn.00_n": 1607,
    "draft_wn.00_n": 1608,
    "drafted_wn.00_v": 1609,
    "drafts_wn.00_n": 1610,
    "drafts_wn.04_n": 1611,
    "drain_wn.00_n": 1612,
    "dramatic_n": 1613,
    "draw_wn.05_n": 1614,
    "drew_wn.00_n": 1615,
    "drifts_wn.00_n": 1616,
    "drive-in_wn.00_n": 1617,
    "drive_wn.00_n": 1618,
    "driver_wn.00_n": 1619,
    "driveway_wn.00_n": 1620,
    "driving_wn.00_v": 1621,
    "drop_wn.01_n": 1622,
    "dropping_wn.03_v": 1623,
    "due_wn.00_n": 1624,
    "duffy_n": 1625,
    "dumas_wn.01_n": 1626,
    "dumont_n": 1627,
    "during_x": 1628,
    "durwood_n": 1629,
    "duty_wn.00_n": 1630,
    "duty_wn.02_n": 1631,
    "dwellings_wn.00_n": 1632,
    "dwight_n": 1633,
    "dynamic_wn.00_n": 1634,
    "e._n": 1635,
    "each_n": 1636,
    "earlier_n": 1637,
    "earliest_n": 1638,
    "early_wn.00_r": 1639,
    "early_wn.01_r": 1640,
    "earned_wn.00_v": 1641,
    "ease_wn.00_n": 1642,
    "east-west_n": 1643,
    "east_wn.00_n": 1644,
    "east_wn.02_n": 1645,
    "east_wn.04_n": 1646,
    "eastland_n": 1647,
    "eastwick_n": 1648,
    "easy_n": 1649,
    "economic_n": 1650,
    "economically_n": 1651,
    "economically_wn.00_r": 1652,
    "economist_wn.00_n": 1653,
    "economize_n": 1654,
    "economy_wn.02_n": 1655,
    "edgar_wn.00_n": 1656,
    "edges_wn.00_n": 1657,
    "edith_n": 1658,
    "editing_wn.00_v": 1659,
    "education_wn.00_n": 1660,
    "education_wn.01_n": 1661,
    "education_wn.04_n": 1662,
    "education_wn.05_n": 1663,
    "educational_n": 1664,
    "educators_wn.00_n": 1665,
    "edward_wn.04_n": 1666,
    "edwin_wn.00_n": 1667,
    "effect_wn.00_n": 1668,
    "effect_wn.01_n": 1669,
    "effected_wn.00_v": 1670,
    "effective_n": 1671,
    "effectively_wn.00_r": 1672,
    "effectiveness_wn.00_n": 1673,
    "efficiency_wn.01_n": 1674,
    "effort_wn.00_n": 1675,
    "effort_wn.03_n": 1676,
    "efforts_wn.00_n": 1677,
    "eight-year_n": 1678,
    "eight_wn.00_n": 1679,
    "eight_wn.01_n": 1680,
    "eighteen_wn.00_n": 1681,
    "eisenhower's_n": 1682,
    "eisenhower_wn.00_n": 1683,
    "either_wn.00_x": 1684,
    "el_wn.00_n": 1685,
    "el_wn.01_n": 1686,
    "elaborate_n": 1687,
    "elect_wn.00_n": 1688,
    "elected_wn.00_v": 1689,
    "election_wn.00_n": 1690,
    "election_wn.02_n": 1691,
    "election_wn.03_n": 1692,
    "elections_wn.00_n": 1693,
    "elections_wn.03_n": 1694,
    "element_wn.00_n": 1695,
    "elementary_n": 1696,
    "elements_wn.06_n": 1697,
    "elephants_wn.00_n": 1698,
    "elevated_wn.00_n": 1699,
    "eligible_n": 1700,
    "eligio_n": 1701,
    "eliminate_n": 1702,
    "eliminates_n": 1703,
    "eliminating_wn.00_v": 1704,
    "else_n": 1705,
    "emerald_wn.02_n": 1706,
    "emerge_n": 1707,
    "emergency_wn.00_n": 1708,
    "eminent_n": 1709,
    "emotionally_wn.00_r": 1710,
    "emphasis_wn.00_n": 1711,
    "emphasize_n": 1712,
    "emphasizes_n": 1713,
    "emphasizing_wn.00_v": 1714,
    "empire_wn.00_n": 1715,
    "employed_wn.00_v": 1716,
    "employed_wn.01_v": 1717,
    "employer_wn.00_n": 1718,
    "employes_n": 1719,
    "employment_wn.00_n": 1720,
    "enabling_wn.00_v": 1721,
    "enact_n": 1722,
    "enacted_wn.00_v": 1723,
    "enactment_wn.00_n": 1724,
    "encounter_wn.00_n": 1725,
    "encourage_n": 1726,
    "encouragement_wn.00_n": 1727,
    "encouraging_wn.00_v": 1728,
    "end_wn.00_n": 1729,
    "end_wn.01_n": 1730,
    "end_wn.02_n": 1731,
    "ended_wn.00_v": 1732,
    "endorse_n": 1733,
    "enemy_wn.01_n": 1734,
    "energy_wn.00_n": 1735,
    "enforce_n": 1736,
    "enforced_wn.00_v": 1737,
    "enforcement_wn.00_n": 1738,
    "enforcing_wn.00_v": 1739,
    "engaged_wn.00_v": 1740,
    "engineering_wn.00_v": 1741,
    "english_wn.03_n": 1742,
    "enjoy_n": 1743,
    "enlarge_n": 1744,
    "enlarged_wn.00_v": 1745,
    "enlarging_wn.00_v": 1746,
    "enough_wn.00_n": 1747,
    "entail_wn.01_n": 1748,
    "enter_n": 1749,
    "entering_wn.00_v": 1750,
    "enterprise_wn.00_n": 1751,
    "enthusiasm_wn.00_n": 1752,
    "enthusiastic_n": 1753,
    "entire_wn.00_n": 1754,
    "entirely_wn.00_r": 1755,
    "enunciate_n": 1756,
    "episode_wn.00_n": 1757,
    "equal_wn.00_n": 1758,
    "equally_wn.01_r": 1759,
    "equipment_wn.00_n": 1760,
    "equitable_n": 1761,
    "erase_n": 1762,
    "erected_wn.00_v": 1763,
    "erection_wn.00_n": 1764,
    "erred_wn.00_v": 1765,
    "errors_wn.00_n": 1766,
    "erupts_n": 1767,
    "escape_wn.02_n": 1768,
    "escheat_wn.00_n": 1769,
    "especially_wn.00_r": 1770,
    "esplanade_wn.00_n": 1771,
    "essence_wn.00_n": 1772,
    "essential_wn.00_n": 1773,
    "essex_wn.00_n": 1774,
    "establish_n": 1775,
    "established_wn.00_v": 1776,
    "establishing_wn.00_v": 1777,
    "establishment_wn.00_n": 1778,
    "establishment_wn.02_n": 1779,
    "estate_wn.00_n": 1780,
    "estimate_wn.04_n": 1781,
    "estimated_wn.00_v": 1782,
    "estimates_wn.00_n": 1783,
    "estimates_wn.01_n": 1784,
    "ethical_n": 1785,
    "eugene_wn.00_n": 1786,
    "european_wn.00_n": 1787,
    "evacuate_n": 1788,
    "evacuation_wn.00_n": 1789,
    "even_wn.00_n": 1790,
    "event_wn.01_n": 1791,
    "events_wn.01_n": 1792,
    "eventually_wn.00_r": 1793,
    "ever_n": 1794,
    "every_n": 1795,
    "everybody_n": 1796,
    "everyone_n": 1797,
    "everything_n": 1798,
    "everything_v": 1799,
    "evidence_wn.00_n": 1800,
    "evidence_wn.01_n": 1801,
    "evidence_wn.02_n": 1802,
    "ex-gambler_wn.00_n": 1803,
    "exacerbated_wn.00_v": 1804,
    "exact_n": 1805,
    "exaltation_wn.00_n": 1806,
    "examine_n": 1807,
    "examined_wn.00_v": 1808,
    "example_wn.00_n": 1809,
    "except_n": 1810,
    "exception_wn.00_n": 1811,
    "excess_wn.00_n": 1812,
    "excise_wn.00_n": 1813,
    "exclusive_wn.00_n": 1814,
    "excuses_wn.02_n": 1815,
    "executive_wn.00_n": 1816,
    "exert_n": 1817,
    "exile_wn.01_n": 1818,
    "existing_wn.00_v": 1819,
    "expand_n": 1820,
    "expanded_wn.05_v": 1821,
    "expanding_wn.00_v": 1822,
    "expansion_wn.00_n": 1823,
    "expansive_n": 1824,
    "expect_n": 1825,
    "expected_wn.00_v": 1826,
    "expected_wn.01_v": 1827,
    "expected_wn.02_v": 1828,
    "expected_wn.05_v": 1829,
    "expects_n": 1830,
    "expedient_wn.00_n": 1831,
    "expended_wn.00_v": 1832,
    "expense_wn.00_n": 1833,
    "expense_wn.02_n": 1834,
    "expenses_wn.01_n": 1835,
    "experience_wn.00_n": 1836,
    "experience_wn.02_n": 1837,
    "experienced_wn.00_v": 1838,
    "experimental_n": 1839,
    "expert_wn.00_n": 1840,
    "experts_wn.00_n": 1841,
    "expire_n": 1842,
    "expires_n": 1843,
    "explain_n": 1844,
    "explained_wn.00_v": 1845,
    "explains_n": 1846,
    "explanation_wn.00_n": 1847,
    "explicit_n": 1848,
    "exploratory_n": 1849,
    "explosion_wn.00_n": 1850,
    "explosion_wn.01_n": 1851,
    "explosive_wn.00_n": 1852,
    "exported_wn.00_v": 1853,
    "exposed_wn.00_v": 1854,
    "expressed_wn.00_v": 1855,
    "expressed_wn.01_v": 1856,
    "extended_wn.00_v": 1857,
    "extending_wn.00_v": 1858,
    "extension_wn.00_n": 1859,
    "extension_wn.01_n": 1860,
    "extern_wn.00_n": 1861,
    "external_wn.00_n": 1862,
    "extra_wn.00_n": 1863,
    "extraordinarily_wn.00_r": 1864,
    "extraordinary_n": 1865,
    "extremely_wn.00_r": 1866,
    "eye_wn.01_n": 1867,
    "eyes_wn.00_n": 1868,
    "f._n": 1869,
    "face_wn.00_n": 1870,
    "face_wn.05_n": 1871,
    "faced_n": 1872,
    "faced_wn.03_v": 1873,
    "faced_wn.05_v": 1874,
    "faces_wn.00_n": 1875,
    "facilities_wn.00_n": 1876,
    "facilities_wn.03_n": 1877,
    "facing_wn.00_v": 1878,
