{
  "word_to_id": {
    "$100_n": 0,
    "$10_n": 1,
    "$30_n": 2,
    "$3_n": 3,
    "$4_n": 4,
    "$50_n": 5,
    "''_n": 6,
    "(_n": 7,
    ")_n": 8,
    ",_n": 9,
    "--_n": 10,
    "._n": 11,
    "1,119_n": 12,
    "13_wn.00_n": 13,
    "13th_n": 14,
    "18_wn.00_n": 15,
    "1913_n": 16,
    "1923_n": 17,
    "1937_n": 18,
    "1958_n": 19,
    "1961_n": 20,
    "1962_n": 21,
    "1_wn.00_n": 22,
    "29-5_n": 23,
    "2_wn.00_n": 24,
    "402_n": 25,
    "637_n": 26,
    "71_n": 27,
    "74_n": 28,
    "87-31_n": 29,
    "8_wn.00_n": 30,
    ":_n": 31,
    "``_n": 32,
    "a_wn.00_x": 33,
    "abandoned_wn.00_v": 34,
    "about_wn.00_x": 35,
    "accepted_wn.00_v": 36,
    "according_wn.00_v": 37,
    "achieve_n": 38,
    "act_wn.00_n": 39,
    "action_wn.01_n": 40,
    "action_wn.03_n": 41,
    "action_wn.09_n": 42,
    "actions_wn.00_n": 43,
    "adamant_wn.00_n": 44,
    "added_wn.00_v": 45,
    "added_wn.01_v": 46,
    "additional_n": 47,
    "adjournment_wn.00_n": 48,
    "adjustments_wn.00_n": 49,
    "administration_wn.01_n": 50,
    "administrators_wn.00_n": 51,
    "after_wn.00_x": 52,
    "after_wn.01_x": 53,
    "afternoon_wn.00_n": 54,
    "against_n": 55,
    "age_wn.00_n": 56,
    "age_wn.02_n": 57,
    "agreed_wn.00_v": 58,
    "agriculture_wn.00_n": 59,
    "aid_wn.00_n": 60,
    "airport_wn.00_n": 61,
    "aj_n": 62,
    "ala._n": 63,
    "all_n": 64,
    "allen_wn.00_n": 65,
    "allotted_wn.00_v": 66,
    "allow_n": 67,
    "allowances_wn.00_n": 68,
    "allowed_wn.04_v": 69,
    "alpharetta_n": 70,
    "also_wn.00_r": 71,
    "alternative_wn.00_n": 72,
    "ambiguous_n": 73,
    "amendment_wn.00_n": 74,
    "amicable_n": 75,
    "among_x": 76,
    "an_wn.00_x": 77,
    "and_x": 78,
    "announced_wn.00_v": 79,
    "anonymous_n": 80,
    "any_n": 81,
    "apparently_wn.00_r": 82,
    "appointed_wn.00_v": 83,
    "appointment_wn.04_n": 84,
    "appraisers_wn.00_n": 85,
    "approval_wn.00_n": 86,
    "approve_n": 87,
    "approved_wn.00_v": 88,
    "are_wn.00_v": 89,
    "are_wn.00_x": 90,
    "areas_wn.00_n": 91,
    "armed_wn.01_v": 92,
    "as_wn.00_n": 93,
    "as_wn.03_n": 94,
    "aside_wn.00_n": 95,
    "ask_n": 96,
    "asked_wn.00_v": 97,
    "asking_wn.06_v": 98,
    "assistance_wn.00_n": 99,
    "assistant_wn.00_n": 100,
    "association_wn.07_n": 101,
    "at_wn.00_x": 102,
    "atlanta's_n": 103,
    "atlanta_wn.00_n": 104,
    "attended_wn.00_v": 105,
    "attorney_wn.00_n": 106,
    "attorneys_wn.00_n": 107,
    "audience_wn.01_n": 108,
    "aug._n": 109,
    "austin_wn.00_n": 110,
    "authorities_wn.00_n": 111,
    "authority_wn.00_n": 112,
    "automobile_wn.00_n": 113,
    "available_n": 114,
    "awarding_wn.00_v": 115,
    "b._n": 116,
    "back_wn.00_n": 117,
    "back_wn.01_n": 118,
    "ballot_wn.00_n": 119,
    "bankers_wn.00_n": 120,
    "bar_wn.11_n": 121,
    "barber_wn.00_n": 122,
    "battle_wn.00_n": 123,
    "be_wn.00_v": 124,
    "be_wn.00_x": 125,
    "be_wn.05_v": 126,
    "became_n": 127,
    "become_n": 128,
    "been_wn.00_v": 129,
    "been_wn.00_x": 130,
    "before_wn.00_x": 131,
    "begin_wn.00_n": 132,
    "being_wn.00_x": 133,
    "being_wn.12_v": 134,
    "believes_wn.01_n": 135,
    "bellwood_n": 136,
    "berry_wn.00_n": 137,
    "best_wn.01_n": 138,
    "birth_wn.01_n": 139,
    "bit_wn.00_n": 140,
    "blue_wn.00_a": 141,
    "board_wn.00_n": 142,
    "board_wn.01_n": 143,
    "body's_n": 144,
    "bond_wn.00_n": 145,
    "bond_wn.03_n": 146,
    "bonds_wn.00_n": 147,
    "bonds_wn.03_n": 148,
    "both_n": 149,
    "bowden_n": 150,
    "brief_wn.00_n": 151,
    "brought_n": 152,
    "burden_wn.00_n": 153,
    "bush_wn.00_n": 154,
    "bush_wn.04_n": 155,
    "but_wn.00_x": 156,
    "by_wn.00_x": 157,
    "byrd's_n": 158,
    "byrd_wn.00_n": 159,
    "caldwell's_n": 160,
    "caldwell_wn.00_n": 161,
    "callan_n": 162,
    "calls_wn.00_n": 163,
    "calmest_n": 164,
    "campaign_wn.00_n": 165,
    "campaign_wn.01_n": 166,
    "can_wn.00_x": 167,
    "candidate_wn.00_n": 168,
    "candidates_wn.00_n": 169,
    "career_wn.00_n": 170,
    "carey_n": 171,
    "carry_wn.00_n": 172,
    "cent_wn.00_n": 173,
    "certain_n": 174,
    "chairman_wn.00_n": 175,
    "chambers_wn.00_n": 176,
    "charge_wn.00_n": 177,
    "charge_wn.09_n": 178,
    "charged_wn.00_v": 179,
    "charged_wn.11_v": 180,
    "cheshire_n": 181,
    "child_wn.00_n": 182,
    "church_wn.00_n": 183,
    "citizens_wn.00_n": 184,
    "city_wn.00_n": 185,
    "city_wn.01_n": 186,
    "city_wn.02_n": 187,
    "clerical_n": 188,
    "colquitt_n": 189,
    "combined_wn.00_v": 190,
    "commented_wn.00_v": 191,
    "commerce_wn.00_n": 192,
    "commissioner's_n": 193,
    "committee_wn.00_n": 194,
    "compensation_wn.00_n": 195,
    "concessionaires_wn.00_n": 196,
    "conducted_wn.00_v": 197,
    "congress_wn.00_n": 198,
    "congressional_n": 199,
    "congressmen_wn.00_n": 200,
    "considering_wn.00_v": 201,
    "consistently_wn.00_r": 202,
    "constitution_wn.01_n": 203,
    "constitutional_wn.00_n": 204,
    "construction_wn.00_n": 205,
    "consulted_wn.00_v": 206,
    "continue_n": 207,
    "contracts_wn.00_n": 208,
    "controversy_wn.00_n": 209,
    "coolest_n": 210,
    "coordinator_wn.00_n": 211,
    "cost_wn.01_n": 212,
    "costs_wn.00_n": 213,
    "council_wn.00_n": 214,
    "counties_wn.00_n": 215,
    "county_wn.00_n": 216,
    "couple_wn.03_n": 217,
    "courses_wn.00_n": 218,
    "court's_n": 219,
    "court_wn.00_n": 220,
    "court_wn.01_n": 221,
    "court_wn.08_n": 222,
    "courts_wn.02_n": 223,
    "criticisms_wn.00_n": 224,
    "crowd_wn.00_n": 225,
    "cruelty_wn.00_n": 226,
    "d._n": 227,
    "daniel's_n": 228,
    "date_wn.00_n": 229,
    "daughter_wn.00_n": 230,
    "davis_wn.00_n": 231,
    "day_wn.00_n": 232,
    "days_wn.04_n": 233,
    "death_wn.00_n": 234,
    "defeated_wn.00_v": 235,
    "delegation_wn.00_n": 236,
    "democratic_n": 237,
    "department's_n": 238,
    "department_wn.00_n": 239,
    "department_wn.01_n": 240,
    "departments_wn.00_n": 241,
    "deputies_wn.00_n": 242,
    "deserves_n": 243,
    "despite_wn.00_n": 244,
    "details_wn.00_n": 245,
    "determine_n": 246,
    "did_wn.00_v": 247,
    "did_wn.00_x": 248,
    "didn't_n": 249,
    "directed_wn.03_v": 250,
    "director_wn.00_n": 251,
    "disable_n": 252,
    "disproportionate_n": 253,
    "dispute_wn.00_n": 254,
    "dissents_wn.00_n": 255,
    "distribute_n": 256,
    "distribution_wn.01_n": 257,
    "divorce_wn.00_n": 258,
    "do_wn.04_v": 259,
    "doctor_wn.03_n": 260,
    "does_wn.00_x": 261,
    "done_n": 262,
    "dorsey_n": 263,
    "drop_wn.01_n": 264,
    "during_x": 265,
    "durwood_n": 266,
    "duty_wn.00_n": 267,
    "e._n": 268,
    "each_n": 269,
    "earlier_n": 270,
    "education_wn.00_n": 271,
    "education_wn.04_n": 272,
    "education_wn.05_n": 273,
    "effect_wn.01_n": 274,
    "effected_wn.00_v": 275,
    "effective_n": 276,
    "efficiency_wn.01_n": 277,
    "elaborate_n": 278,
    "elected_wn.00_v": 279,
    "election_wn.00_n": 280,
    "election_wn.02_n": 281,
    "eliminate_n": 282,
    "emphasizing_wn.00_v": 283,
    "employed_wn.00_v": 284,
    "employes_n": 285,
    "enabling_wn.00_v": 286,
    "encouragement_wn.00_n": 287,
    "end_wn.00_n": 288,
    "endorse_n": 289,
    "enter_n": 290,
    "entering_wn.00_v": 291,
    "enthusiasm_wn.00_n": 292,
    "enthusiastic_n": 293,
    "equitable_n": 294,
    "establishment_wn.00_n": 295,
    "event_wn.01_n": 296,
    "ever_n": 297,
    "every_n": 298,
    "everything_n": 299,
    "evidence_wn.00_n": 300,
    "exception_wn.00_n": 301,
    "executive_wn.00_n": 302,
    "expected_wn.01_v": 303,
    "expected_wn.02_v": 304,
    "expended_wn.00_v": 305,
    "expense_wn.00_n": 306,
    "experienced_wn.00_v": 307,
    "expires_n": 308,
    "extern_wn.00_n": 309,
    "face_wn.00_n": 310,
    "fact_wn.02_n": 311,
    "failure_wn.00_n": 312,
    "fair_wn.00_n": 313,
    "farms_wn.00_n": 314,
    "feared_wn.00_v": 315,
    "featured_wn.00_v": 316,
    "federal_wn.00_n": 317,
    "feel_wn.01_n": 318,
    "fees_wn.00_n": 319,
    "felix_n": 320,
    "filed_wn.00_v": 321,
    "find_wn.00_n": 322,
    "fire_wn.08_n": 323,
    "first_wn.00_n": 324,
    "first_wn.01_n": 325,
    "fit_wn.00_n": 326,
    "five_wn.00_n": 327,
    "follow_n": 328,
    "for_x": 329,
    "force_wn.02_n": 330,
    "formally_wn.00_r": 331,
    "former_wn.00_n": 332,
    "foster_wn.00_n": 333,
    "found_wn.00_n": 334,
    "four_wn.00_n": 335,
    "friday_wn.00_n": 336,
    "friendly_r": 337,
    "from_x": 338,
    "fully_wn.00_r": 339,
    "fulton_wn.00_n": 340,
    "fund_wn.00_n": 341,
    "funds_wn.00_n": 342,
    "funds_wn.02_n": 343,
    "funds_wn.03_n": 344,
    "further_n": 345,
    "future_wn.01_n": 346,
    "future_wn.02_n": 347,
    "gainesville_wn.00_n": 348,
    "garland_wn.00_n": 349,
    "general_wn.00_n": 350,
    "general_wn.02_n": 351,
    "generally_wn.00_r": 352,
    "george_wn.00_n": 353,
    "georgia's_n": 354,
    "georgia_wn.00_n": 355,
    "getting_wn.15_v": 356,
    "give_wn.09_v": 357,
    "given_wn.01_v": 358,
    "go_wn.23_v": 359,
    "goes_wn.06_v": 360,
    "good_wn.00_a": 361,
    "gop_wn.00_n": 362,
    "got_wn.00_v": 363,
    "gov._n": 364,
    "governments_wn.00_n": 365,
    "governor's_n": 366,
    "governor_wn.00_n": 367,
    "grady_n": 368,
    "grand_wn.00_n": 369,
    "granted_wn.00_v": 370,
    "greater_n": 371,
    "griffin_wn.00_n": 372,
    "guardians_wn.00_n": 373,
    "gubernatorial_n": 374,
    "gun_wn.06_n": 375,
    "had_wn.00_v": 376,
    "had_wn.00_x": 377,
    "handful_wn.00_n": 378,
    "handling_wn.00_v": 379,
    "hard-fought_n": 380,
    "harry_n": 381,
    "hartsfield_n": 382,
    "has_wn.00_v": 383,
    "has_wn.00_x": 384,
    "have_wn.08_v": 385,
    "have_wn.12_v": 386,
    "have_wn.13_v": 387,
    "he_wn.00_n": 388,
    "head_wn.00_n": 389,
    "health_wn.01_n": 390,
    "heavily_wn.00_r": 391,
    "held_n": 392,
    "henry_wn.00_n": 393,
    "highway_wn.00_n": 394,
    "highways_wn.00_n": 395,
    "him_n": 396,
    "himself_n": 397,
    "his_x": 398,
    "hold_wn.03_n": 399,
    "home_wn.00_n": 400,
    "home_wn.08_n": 401,
    "homes_wn.00_n": 402,
    "hopper_wn.00_n": 403,
    "hospital_wn.00_n": 404,
    "hot_wn.00_a": 405,
    "house_wn.00_n": 406,
    "house_wn.03_n": 407,
    "house_wn.06_n": 408,
    "however_n": 409,
    "hurdle_wn.00_n": 410,
    "i_wn.00_n": 411,
    "implementation_wn.00_n": 412,
    "improving_wn.00_v": 413,
    "in_wn.00_x": 414,
    "in_wn.02_x": 415,
    "inadequate_n": 416,
    "incorporated_wn.00_v": 417,
    "increase_wn.00_n": 418,
    "increase_wn.01_n": 419,
    "increase_wn.03_n": 420,
    "increased_wn.00_v": 421,
    "influences_wn.00_n": 422,
    "insure_n": 423,
    "intends_n": 424,
    "interest_wn.01_n": 425,
    "interest_wn.02_n": 426,
    "interim_wn.00_n": 427,
    "interlude_wn.01_n": 428,
    "intern_wn.00_n": 429,
    "into_x": 430,
    "inure_n": 431,
    "investigate_n": 432,
    "investigation_wn.00_n": 433,
    "irregularities_wn.00_n": 434,
    "irregularities_wn.01_n": 435,
    "is_wn.00_v": 436,
    "is_wn.00_x": 437,
    "is_wn.07_v": 438,
    "is_wn.12_v": 439,
    "issuance_wn.00_n": 440,
    "issue_wn.00_n": 441,
    "issue_wn.02_n": 442,
    "issued_wn.00_v": 443,
    "it_wn.00_n": 444,
    "item_wn.00_n": 445,
    "items_wn.00_n": 446,
    "its_wn.00_x": 447,
    "itself_n": 448,
    "ivan_n": 449,
    "j._n": 450,
    "jackson_wn.00_n": 451,
    "jail_wn.00_n": 452,
    "james_wn.00_n": 453,
    "jan._n": 454,
    "john_wn.00_n": 455,
    "jr._n": 456,
    "judge_wn.00_n": 457,
    "juries_wn.00_n": 458,
    "jurors_wn.00_n": 459,
    "jury_wn.00_n": 460,
    "jury_wn.01_n": 461,
    "just_n": 462,
    "keeping_wn.00_v": 463,
    "l._n": 464,
    "lacking_wn.00_v": 465,
    "largest_n": 466,
    "last_wn.00_n": 467,
    "law_wn.00_n": 468,
    "laws_wn.00_n": 469,
    "laws_wn.03_n": 470,
    "leading_wn.00_v": 471,
    "learned_wn.00_v": 472,
    "ledford_n": 473,
    "legislation_wn.00_n": 474,
    "legislator_wn.00_n": 475,
    "legislators_wn.00_n": 476,
    "legislature_wn.00_n": 477,
    "less_n": 478,
    "let_wn.00_n": 479,
    "like_wn.00_v": 480,
    "likely_wn.00_r": 481,
    "liquor_wn.00_n": 482,
    "listed_wn.00_v": 483,
    "lived_wn.00_v": 484,
    "local_wn.00_n": 485,
    "long_wn.00_a": 486,
    "lt._n": 487,
    "m._n": 488,
    "mac_wn.00_n": 489,
    "made_wn.00_v": 490,
    "major_wn.03_n": 491,
    "make_wn.03_v": 492,
    "making_wn.00_v": 493,
    "man_wn.03_n": 494,
    "management_wn.00_n": 495,
    "manner_wn.00_n": 496,
    "many_n": 497,
    "march_wn.00_n": 498,
    "marked_wn.05_v": 499,
    "married_wn.00_v": 500,
    "marvin_n": 501,
    "matters_wn.00_n": 502,
    "may_wn.00_n": 503,
    "mayor's_n": 504,
    "mayor-nominate_n": 505,
    "mayor_wn.00_n": 506,
    "meanwhile_wn.00_n": 507,
    "medical_wn.00_n": 508,
    "meeting_wn.00_v": 509,
    "members_wn.00_n": 510,
    "mental_n": 511,
    "mention_wn.00_n": 512,
    "merger_wn.00_n": 513,
    "midnight_wn.00_n": 514,
    "might_wn.00_x": 515,
    "miller_wn.00_n": 516,
    "million_wn.00_n": 517,
    "modernizing_wn.00_v": 518,
    "monday_wn.00_n": 519,
    "money_wn.00_n": 520,
    "more_wn.00_n": 521,
    "most_n": 522,
    "mrs._wn.00_n": 523,
    "multi-million-dollar_n": 524,
    "must_wn.00_x": 525,
    "names_wn.05_n": 526,
    "near_n": 527,
    "nevertheless_n": 528,
    "new_wn.00_a": 529,
    "newly_wn.00_r": 530,
    "next_n": 531,
    "night_wn.00_n": 532,
    "no_wn.00_x": 533,
    "none_wn.00_n": 534,
    "not_wn.00_x": 535,
    "notice_wn.01_n": 536,
    "november_wn.00_n": 537,
    "number_wn.00_n": 538,
    "obtain_n": 539,
    "occupation_wn.00_n": 540,
    "of_x": 541,
    "off_n": 542,
    "offer_wn.00_n": 543,
    "offered_wn.00_v": 544,
    "office_wn.01_n": 545,
    "office_wn.02_n": 546,
    "offices_wn.00_n": 547,
    "official_wn.00_n": 548,
    "officials_wn.00_n": 549,
    "often_wn.00_r": 550,
    "old_wn.00_a": 551,
    "on_wn.00_x": 552,
    "one_wn.00_n": 553,
    "ones_wn.00_n": 554,
    "only_n": 555,
    "opelika_n": 556,
    "opened_wn.00_v": 557,
    "operated_wn.00_v": 558,
    "operating_wn.00_v": 559,
    "operation_wn.04_n": 560,
    "opposed_wn.04_v": 561,
    "opposes_n": 562,
    "or_wn.00_x": 563,
    "order_wn.00_n": 564,
    "orderly_r": 565,
    "ordinary's_n": 566,
    "ordinary_wn.00_n": 567,
    "ordinary_wn.01_n": 568,
    "other_n": 569,
    "our_x": 570,
    "out_wn.00_x": 571,
    "out_wn.15_x": 572,
    "outgoing_wn.00_v": 573,
    "outmoded_wn.00_v": 574,
    "outright_n": 575,
    "over-all_n": 576,
    "p._n": 577,
    "paid_n": 578,
    "party_wn.00_n": 579,
    "party_wn.03_n": 580,
    "pass_wn.00_n": 581,
    "passed_wn.00_v": 582,
    "passed_wn.01_v": 583,
    "past_wn.02_n": 584,
    "pay_wn.00_n": 585,
    "pearl_wn.00_n": 586,
    "pelham_wn.00_n": 587,
    "pension_wn.00_n": 588,
    "per_n": 589,
    "periodic_n": 590,
    "permit_wn.00_n": 591,
    "permit_wn.01_n": 592,
    "personnel_wn.00_n": 593,
    "personnel_wn.01_n": 594,
    "petition_wn.00_n": 595,
    "petitions_wn.00_n": 596,
    "phone_wn.00_n": 597,
    "picking_wn.00_v": 598,
    "pistol_wn.00_n": 599,
    "place_wn.00_n": 600,
    "place_wn.10_n": 601,
    "plan_wn.00_n": 602,
    "plan_wn.01_n": 603,
    "plans_wn.01_n": 604,
    "platform_wn.00_n": 605,
    "pointed_wn.00_v": 606,
    "police_wn.00_n": 607,
    "policeman_wn.00_n": 608,
    "policies_wn.00_n": 609,
    "political_n": 610,
    "polls_wn.00_n": 611,
    "populous_n": 612,
    "portion_wn.00_n": 613,
    "portion_wn.02_n": 614,
    "possible_wn.00_n": 615,
    "post_wn.02_n": 616,
    "practices_wn.00_n": 617,
    "practices_wn.03_n": 618,
    "praise_wn.00_n": 619,
    "praised_wn.00_v": 620,
    "precincts_wn.00_n": 621,
    "present_wn.00_n": 622,
    "presentments_wn.00_n": 623,
    "previous_n": 624,
    "price_wn.00_n": 625,
    "prices_wn.00_n": 626,
    "pricing_wn.00_v": 627,
    "primary_wn.00_n": 628,
    "principal_wn.05_n": 629,
    "priority_wn.00_n": 630,
    "prison_wn.00_n": 631,
    "privilege_wn.02_n": 632,
    "problem_wn.00_n": 633,
    "procedures_wn.03_n": 634,
    "produced_wn.00_v": 635,
    "program_wn.00_n": 636,
    "promise_wn.00_n": 637,
    "promised_wn.00_v": 638,
    "property_wn.00_n": 639,
    "proportionate_n": 640,
    "proposed_wn.00_v": 641,
    "protect_n": 642,
    "protected_wn.00_v": 643,
    "protests_wn.02_n": 644,
    "provide_n": 645,
    "provided_wn.00_v": 646,
    "public_wn.00_n": 647,
    "purchasing_wn.00_n": 648,
    "purchasing_wn.00_v": 649,
    "purpose_wn.01_n": 650,
    "put_wn.00_n": 651,
    "pye_n": 652,
    "quickie_wn.00_n": 653,
    "quiet_wn.00_n": 654,
    "race_wn.00_n": 655,
    "race_wn.02_n": 656,
    "race_wn.05_n": 657,
    "raises_wn.00_n": 658,
    "raises_wn.03_n": 659,
    "rally_r": 660,
    "rd._n": 661,
    "re-set_n": 662,
    "read_wn.00_n": 663,
    "ready_wn.00_n": 664,
    "real_wn.00_n": 665,
    "realize_n": 666,
    "reasonable_n": 667,
    "receive_n": 668,
    "received_wn.00_v": 669,
    "received_wn.12_v": 670,
    "receives_n": 671,
    "recent_wn.00_n": 672,
    "recommendations_wn.02_n": 673,
    "recommended_wn.00_v": 674,
    "reconsideration_wn.00_n": 675,
    "reconstruction_wn.00_n": 676,
    "reduce_n": 677,
    "reelection_wn.00_n": 678,
    "regarding_n": 679,
    "registered_wn.03_v": 680,
    "registration_wn.03_n": 681,
    "rejected_wn.00_v": 682,
    "relations_wn.00_n": 683,
    "relative_wn.00_n": 684,
    "remedy_wn.00_n": 685,
    "rep._n": 686,
    "repair_wn.00_n": 687,
    "repealed_wn.00_v": 688,
    "reportedly_wn.00_r": 689,
    "reports_wn.00_n": 690,
    "reports_wn.02_n": 691,
    "republicans_wn.00_n": 692,
    "republicans_wn.02_n": 693,
    "requesting_wn.00_v": 694,
    "rescind_n": 695,
    "research_wn.00_n": 696,
    "resignation_wn.00_n": 697,
    "resigned_wn.00_v": 698,
    "resolution_wn.00_n": 699,
    "resolution_wn.02_n": 700,
    "resolution_wn.04_n": 701,
    "responses_wn.03_n": 702,
    "result_wn.01_n": 703,
    "revised_wn.01_v": 704,
    "revolving_wn.00_v": 705,
    "ridge_wn.00_n": 706,
    "ridge_wn.02_n": 707,
    "road_wn.00_n": 708,
    "roads_wn.00_n": 709,
    "rob_n": 710,
    "robert_wn.00_n": 711,
    "run_wn.11_n": 712,
    "rural_n": 713,
    "said_n": 714,
    "sales_wn.04_n": 715,
    "sam_wn.00_n": 716,
    "saturday's_n": 717,
    "savannah_wn.00_n": 718,
    "saw_wn.00_n": 719,
    "saw_wn.04_v": 720,
    "says_wn.00_n": 721,
    "scheduled_wn.00_v": 722,
    "schley_n": 723,
    "school_wn.00_n": 724,
    "school_wn.04_n": 725,
    "see_wn.00_v": 726,
    "seek_wn.00_n": 727,
    "seemed_wn.00_v": 728,
    "seen_wn.05_v": 729,
    "sen._n": 730,
    "senate_wn.01_n": 731,
    "sept._n": 732,
    "september-october_n": 733,
    "servants_wn.00_n": 734,
    "serve_wn.00_n": 735,
    "services_wn.05_n": 736,
    "session_wn.00_n": 737,
    "session_wn.01_n": 738,
    "sessions_wn.01_n": 739,
    "set_wn.00_n": 740,
    "settlement_wn.00_n": 741,
    "sheriff_wn.00_n": 742,
    "shortly_wn.00_r": 743,
    "shot_wn.00_n": 744,
    "should_x": 745,
    "sign_wn.00_n": 746,
    "signatures_wn.03_n": 747,
    "similar_n": 748,
    "since_n": 749,
    "size_wn.03_n": 750,
    "smell_wn.00_n": 751,
    "smooth_wn.00_n": 752,
    "snodgrass_n": 753,
    "so_wn.00_x": 754,
    "so_wn.02_x": 755,
    "some_n": 756,
    "something_v": 757,
    "son_wn.00_n": 758,
    "soon_n": 759,
    "sought_n": 760,
    "source_wn.00_n": 761,
    "speaker_wn.00_n": 762,
    "specifically_wn.00_r": 763,
    "starts_wn.00_n": 764,
    "state_wn.00_n": 765,
    "state_wn.01_n": 766,
    "state_wn.03_n": 767,
    "state_wn.07_n": 768,
    "steps_wn.00_n": 769,
    "stood_n": 770,
    "strong_n": 771,
    "studied_wn.00_v": 772,
    "study_wn.03_n": 773,
    "subjected_wn.00_v": 774,
    "succeeded_wn.01_v": 775,
    "such_n": 776,
    "suit_wn.00_n": 777,
    "suit_wn.01_n": 778,
    "sunday_wn.00_n": 779,
    "superintendent_wn.00_n": 780,
    "superior_wn.00_n": 781,
    "support_wn.00_n": 782,
    "surveillance_wn.00_n": 783,
    "swipe_wn.00_n": 784,
    "system_wn.00_n": 785,
    "system_wn.02_n": 786,
    "tabb_n": 787,
    "take_wn.00_v": 788,
    "take_wn.02_v": 789,
    "taken_wn.00_v": 790,
    "takes_wn.00_v": 791,
    "tax_wn.00_n": 792,
    "taxpayers_wn.00_n": 793,
    "teacher_wn.00_n": 794,
    "technical_wn.01_n": 795,
    "telephone_wn.00_n": 796,
    "term-end_n": 797,
    "term_wn.00_n": 798,
    "term_wn.02_n": 799,
    "test_wn.00_n": 800,
    "test_wn.01_n": 801,
    "texas_wn.00_n": 802,
    "than_n": 803,
    "thanks_wn.00_n": 804,
    "that_n": 805,
    "the_x": 806,
    "them_n": 807,
    "then_wn.00_n": 808,
    "there_wn.00_r": 809,
    "these_x": 810,
    "they_n": 811,
    "this_x": 812,
    "threats_wn.00_n": 813,
    "three_wn.00_n": 814,
    "through_wn.00_x": 815,
    "thursday_wn.00_n": 816,
    "time_wn.00_n": 817,
    "title_wn.00_n": 818,
    "to_x": 819,
    "together_n": 820,
    "told_n": 821,
    "tom_wn.00_n": 822,
    "too_wn.00_r": 823,
    "took_wn.00_v": 824,
    "took_wn.27_v": 825,
    "top_wn.02_n": 826,
    "topics_wn.00_n": 827,
    "tossed_wn.00_v": 828,
    "toward_x": 829,
    "tower_wn.00_n": 830,
    "traditional_n": 831,
    "traveled_wn.00_v": 832,
    "trouble_wn.04_n": 833,
    "tuesday_wn.00_n": 834,
    "two_wn.00_n": 835,
    "unanimous_n": 836,
    "under_wn.00_x": 837,
    "undue_n": 838,
    "unit_wn.00_n": 839,
    "unmeritorious_n": 840,
    "up_wn.00_x": 841,
    "upon_n": 842,
    "urban_n": 843,
    "urged_wn.01_v": 844,
    "validity_wn.00_n": 845,
    "vandiver_n": 846,
    "veiled_wn.00_v": 847,
    "very_wn.00_r": 848,
    "veteran_wn.00_n": 849,
    "violence_wn.00_n": 850,
    "visit_wn.00_n": 851,
    "vote_wn.00_n": 852,
    "vote_wn.01_n": 853,
    "voted_wn.00_v": 854,
    "voters_wn.00_n": 855,
    "votes_wn.00_n": 856,
    "voting_wn.00_v": 857,
    "w._n": 858,
    "wait_wn.01_n": 859,
    "wanted_wn.00_v": 860,
    "wards_wn.00_n": 861,
    "warned_wn.00_v": 862,
    "warning_wn.00_v": 863,
    "was_wn.00_v": 864,
    "was_wn.00_x": 865,
    "was_wn.04_v": 866,
    "washington_wn.00_n": 867,
    "wasn't_n": 868,
    "we_n": 869,
    "wednesday_wn.00_n": 870,
    "weekend_wn.00_n": 871,
    "welfare_wn.00_n": 872,
    "welfare_wn.01_n": 873,
    "well_wn.00_r": 874,
    "went_wn.00_v": 875,
    "were_wn.00_x": 876,
    "were_wn.04_v": 877,
    "what_n": 878,
    "when_r": 879,
    "where_r": 880,
    "whether_n": 881,
    "which_n": 882,
    "while_wn.00_n": 883,
    "who_wn.00_n": 884,
    "widespread_n": 885,
    "wife's_n": 886,
    "wife_wn.00_n": 887,
    "will_wn.00_n": 888,
    "will_wn.00_x": 889,
    "william_n": 890,
    "williams_wn.00_n": 891,
    "wind_wn.00_n": 892,
    "with_x": 893,
    "won_wn.00_n": 894,
    "word_wn.00_n": 895,
    "work_wn.00_n": 896,
    "work_wn.02_n": 897,
    "worked_wn.00_v": 898,
    "worth_wn.00_n": 899,
    "would_x": 900,
    "year_wn.01_n": 901,
    "year_wn.03_n": 902,
    "years_wn.00_n": 903,
    "yet_wn.00_x": 904,
    "you_n": 905
  },
  "id_to_word": {
    "0": "$100_n",
    "1": "$10_n",
    "2": "$30_n",
    "3": "$3_n",
    "4": "$4_n",
    "5": "$50_n",
    "6": "''_n",
    "7": "(_n",
    "8": ")_n",
    "9": ",_n",
    "10": "--_n",
    "11": "._n",
    "12": "1,119_n",
    "13": "13_wn.00_n",
    "14": "13th_n",
    "15": "18_wn.00_n",
    "16": "1913_n",
    "17": "1923_n",
    "18": "1937_n",
    "19": "1958_n",
    "20": "1961_n",
    "21": "1962_n",
    "22": "1_wn.00_n",
    "23": "29-5_n",
    "24": "2_wn.00_n",
    "25": "402_n",
    "26": "637_n",
    "27": "71_n",
    "28": "74_n",
    "29": "87-31_n",
    "30": "8_wn.00_n",
    "31": ":_n",
    "32": "``_n",
    "33": "a_wn.00_x",
    "34": "abandoned_wn.00_v",
    "35": "about_wn.00_x",
    "36": "accepted_wn.00_v",
    "37": "according_wn.00_v",
    "38": "achieve_n",
    "39": "act_wn.00_n",
    "40": "action_wn.01_n",
    "41": "action_wn.03_n",
    "42": "action_wn.09_n",
    "43": "actions_wn.00_n",
    "44": "adamant_wn.00_n",
    "45": "added_wn.00_v",
    "46": "added_wn.01_v",
    "47": "additional_n",
    "48": "adjournment_wn.00_n",
    "49": "adjustments_wn.00_n",
    "50": "administration_wn.01_n",
    "51": "administrators_wn.00_n",
    "52": "after_wn.00_x",
    "53": "after_wn.01_x",
    "54": "afternoon_wn.00_n",
    "55": "against_n",
    "56": "age_wn.00_n",
    "57": "age_wn.02_n",
    "58": "agreed_wn.00_v",
    "59": "agriculture_wn.00_n",
    "60": "aid_wn.00_n",
    "61": "airport_wn.00_n",
    "62": "aj_n",
    "63": "ala._n",
    "64": "all_n",
    "65": "allen_wn.00_n",
    "66": "allotted_wn.00_v",
    "67": "allow_n",
    "68": "allowances_wn.00_n",
    "69": "allowed_wn.04_v",
    "70": "alpharetta_n",
    "71": "also_wn.00_r",
    "72": "alternative_wn.00_n",
    "73": "ambiguous_n",
    "74": "amendment_wn.00_n",
    "75": "amicable_n",
    "76": "among_x",
    "77": "an_wn.00_x",
    "78": "and_x",
    "79": "announced_wn.00_v",
    "80": "anonymous_n",
    "81": "any_n",
    "82": "apparently_wn.00_r",
    "83": "appointed_wn.00_v",
    "84": "appointment_wn.04_n",
    "85": "appraisers_wn.00_n",
    "86": "approval_wn.00_n",
    "87": "approve_n",
    "88": "approved_wn.00_v",
    "89": "are_wn.00_v",
    "90": "are_wn.00_x",
    "91": "areas_wn.00_n",
    "92": "armed_wn.01_v",
    "93": "as_wn.00_n",
    "94": "as_wn.03_n",
    "95": "aside_wn.00_n",
    "96": "ask_n",
    "97": "asked_wn.00_v",
    "98": "asking_wn.06_v",
    "99": "assistance_wn.00_n",
    "100": "assistant_wn.00_n",
    "101": "association_wn.07_n",
    "102": "at_wn.00_x",
    "103": "atlanta's_n",
    "104": "atlanta_wn.00_n",
    "105": "attended_wn.00_v",
    "106": "attorney_wn.00_n",
    "107": "attorneys_wn.00_n",
    "108": "audience_wn.01_n",
    "109": "aug._n",
    "110": "austin_wn.00_n",
    "111": "authorities_wn.00_n",
    "112": "authority_wn.00_n",
    "113": "automobile_wn.00_n",
    "114": "available_n",
    "115": "awarding_wn.00_v",
    "116": "b._n",
    "117": "back_wn.00_n",
    "118": "back_wn.01_n",
    "119": "ballot_wn.00_n",
    "120": "bankers_wn.00_n",
    "121": "bar_wn.11_n",
    "122": "barber_wn.00_n",
    "123": "battle_wn.00_n",
    "124": "be_wn.00_v",
    "125": "be_wn.00_x",
    "126": "be_wn.05_v",
    "127": "became_n",
    "128": "become_n",
    "129": "been_wn.00_v",
    "130": "been_wn.00_x",
    "131": "before_wn.00_x",
    "132": "begin_wn.00_n",
    "133": "being_wn.00_x",
    "134": "being_wn.12_v",
    "135": "believes_wn.01_n",
    "136": "bellwood_n",
    "137": "berry_wn.00_n",
    "138": "best_wn.01_n",
    "139": "birth_wn.01_n",
    "140": "bit_wn.00_n",
    "141": "blue_wn.00_a",
    "142": "board_wn.00_n",
    "143": "board_wn.01_n",
    "144": "body's_n",
    "145": "bond_wn.00_n",
    "146": "bond_wn.03_n",
    "147": "bonds_wn.00_n",
    "148": "bonds_wn.03_n",
    "149": "both_n",
    "150": "bowden_n",
    "151": "brief_wn.00_n",
    "152": "brought_n",
    "153": "burden_wn.00_n",
    "154": "bush_wn.00_n",
    "155": "bush_wn.04_n",
    "156": "but_wn.00_x",
    "157": "by_wn.00_x",
    "158": "byrd's_n",
    "159": "byrd_wn.00_n",
    "160": "caldwell's_n",
    "161": "caldwell_wn.00_n",
    "162": "callan_n",
    "163": "calls_wn.00_n",
    "164": "calmest_n",
    "165": "campaign_wn.00_n",
    "166": "campaign_wn.01_n",
    "167": "can_wn.00_x",
    "168": "candidate_wn.00_n",
    "169": "candidates_wn.00_n",
    "170": "career_wn.00_n",
    "171": "carey_n",
    "172": "carry_wn.00_n",
    "173": "cent_wn.00_n",
    "174": "certain_n",
    "175": "chairman_wn.00_n",
    "176": "chambers_wn.00_n",
    "177": "charge_wn.00_n",
    "178": "charge_wn.09_n",
    "179": "charged_wn.00_v",
    "180": "charged_wn.11_v",
    "181": "cheshire_n",
    "182": "child_wn.00_n",
    "183": "church_wn.00_n",
    "184": "citizens_wn.00_n",
    "185": "city_wn.00_n",
    "186": "city_wn.01_n",
    "187": "city_wn.02_n",
    "188": "clerical_n",
    "189": "colquitt_n",
    "190": "combined_wn.00_v",
    "191": "commented_wn.00_v",
    "192": "commerce_wn.00_n",
    "193": "commissioner's_n",
    "194": "committee_wn.00_n",
    "195": "compensation_wn.00_n",
    "196": "concessionaires_wn.00_n",
    "197": "conducted_wn.00_v",
    "198": "congress_wn.00_n",
    "199": "congressional_n",
    "200": "congressmen_wn.00_n",
    "201": "considering_wn.00_v",
    "202": "consistently_wn.00_r",
    "203": "constitution_wn.01_n",
    "204": "constitutional_wn.00_n",
    "205": "construction_wn.00_n",
    "206": "consulted_wn.00_v",
    "207": "continue_n",
    "208": "contracts_wn.00_n",
    "209": "controversy_wn.00_n",
    "210": "coolest_n",
    "211": "coordinator_wn.00_n",
    "212": "cost_wn.01_n",
    "213": "costs_wn.00_n",
    "214": "council_wn.00_n",
    "215": "counties_wn.00_n",
    "216": "county_wn.00_n",
    "217": "couple_wn.03_n",
    "218": "courses_wn.00_n",
    "219": "court's_n",
    "220": "court_wn.00_n",
    "221": "court_wn.01_n",
    "222": "court_wn.08_n",
    "223": "courts_wn.02_n",
    "224": "criticisms_wn.00_n",
    "225": "crowd_wn.00_n",
    "226": "cruelty_wn.00_n",
    "227": "d._n",
    "228": "daniel's_n",
    "229": "date_wn.00_n",
    "230": "daughter_wn.00_n",
    "231": "davis_wn.00_n",
    "232": "day_wn.00_n",
    "233": "days_wn.04_n",
    "234": "death_wn.00_n",
    "235": "defeated_wn.00_v",
    "236": "delegation_wn.00_n",
    "237": "democratic_n",
    "238": "department's_n",
    "239": "department_wn.00_n",
    "240": "department_wn.01_n",
    "241": "departments_wn.00_n",
    "242": "deputies_wn.00_n",
    "243": "deserves_n",
    "244": "despite_wn.00_n",
    "245": "details_wn.00_n",
    "246": "determine_n",
    "247": "did_wn.00_v",
    "248": "did_wn.00_x",
    "249": "didn't_n",
    "250": "directed_wn.03_v",
    "251": "director_wn.00_n",
    "252": "disable_n",
    "253": "disproportionate_n",
    "254": "dispute_wn.00_n",
    "255": "dissents_wn.00_n",
    "256": "distribute_n",
    "257": "distribution_wn.01_n",
    "258": "divorce_wn.00_n",
    "259": "do_wn.04_v",
    "260": "doctor_wn.03_n",
    "261": "does_wn.00_x",
    "262": "done_n",
    "263": "dorsey_n",
    "264": "drop_wn.01_n",
    "265": "during_x",
    "266": "durwood_n",
    "267": "duty_wn.00_n",
    "268": "e._n",
    "269": "each_n",
    "270": "earlier_n",
    "271": "education_wn.00_n",
    "272": "education_wn.04_n",
    "273": "education_wn.05_n",
    "274": "effect_wn.01_n",
    "275": "effected_wn.00_v",
    "276": "effective_n",
    "277": "efficiency_wn.01_n",
    "278": "elaborate_n",
    "279": "elected_wn.00_v",
    "280": "election_wn.00_n",
    "281": "election_wn.02_n",
    "282": "eliminate_n",
    "283": "emphasizing_wn.00_v",
    "284": "employed_wn.00_v",
    "285": "employes_n",
    "286": "enabling_wn.00_v",
    "287": "encouragement_wn.00_n",
    "288": "end_wn.00_n",
    "289": "endorse_n",
    "290": "enter_n",
    "291": "entering_wn.00_v",
    "292": "enthusiasm_wn.00_n",
    "293": "enthusiastic_n",
    "294": "equitable_n",
    "295": "establishment_wn.00_n",
    "296": "event_wn.01_n",
    "297": "ever_n",
    "298": "every_n",
    "299": "everything_n",
    "300": "evidence_wn.00_n",
    "301": "exception_wn.00_n",
    "302": "executive_wn.00_n",
    "303": "expected_wn.01_v",
    "304": "expected_wn.02_v",
    "305": "expended_wn.00_v",
    "306": "expense_wn.00_n",
    "307": "experienced_wn.00_v",
    "308": "expires_n",
    "309": "extern_wn.00_n",
    "310": "face_wn.00_n",
    "311": "fact_wn.02_n",
    "312": "failure_wn.00_n",
    "313": "fair_wn.00_n",
    "314": "farms_wn.00_n",
    "315": "feared_wn.00_v",
    "316": "featured_wn.00_v",
    "317": "federal_wn.00_n",
    "318": "feel_wn.01_n",
    "319": "fees_wn.00_n",
    "320": "felix_n",
    "321": "filed_wn.00_v",
    "322": "find_wn.00_n",
    "323": "fire_wn.08_n",
    "324": "first_wn.00_n",
    "325": "first_wn.01_n",
    "326": "fit_wn.00_n",
    "327": "five_wn.00_n",
    "328": "follow_n",
    "329": "for_x",
    "330": "force_wn.02_n",
    "331": "formally_wn.00_r",
    "332": "former_wn.00_n",
    "333": "foster_wn.00_n",
    "334": "found_wn.00_n",
    "335": "four_wn.00_n",
    "336": "friday_wn.00_n",
    "337": "friendly_r",
    "338": "from_x",
    "339": "fully_wn.00_r",
    "340": "fulton_wn.00_n",
    "341": "fund_wn.00_n",
    "342": "funds_wn.00_n",
    "343": "funds_wn.02_n",
    "344": "funds_wn.03_n",
    "345": "further_n",
    "346": "future_wn.01_n",
    "347": "future_wn.02_n",
    "348": "gainesville_wn.00_n",
    "349": "garland_wn.00_n",
    "350": "general_wn.00_n",
    "351": "general_wn.02_n",
    "352": "generally_wn.00_r",
    "353": "george_wn.00_n",
    "354": "georgia's_n",
    "355": "georgia_wn.00_n",
    "356": "getting_wn.15_v",
    "357": "give_wn.09_v",
    "358": "given_wn.01_v",
    "359": "go_wn.23_v",
    "360": "goes_wn.06_v",
    "361": "good_wn.00_a",
    "362": "gop_wn.00_n",
    "363": "got_wn.00_v",
    "364": "gov._n",
    "365": "governments_wn.00_n",
    "366": "governor's_n",
    "367": "governor_wn.00_n",
    "368": "grady_n",
    "369": "grand_wn.00_n",
    "370": "granted_wn.00_v",
    "371": "greater_n",
    "372": "griffin_wn.00_n",
    "373": "guardians_wn.00_n",
    "374": "gubernatorial_n",
    "375": "gun_wn.06_n",
    "376": "had_wn.00_v",
    "377": "had_wn.00_x",
    "378": "handful_wn.00_n",
    "379": "handling_wn.00_v",
    "380": "hard-fought_n",
    "381": "harry_n",
    "382": "hartsfield_n",
    "383": "has_wn.00_v",
    "384": "has_wn.00_x",
    "385": "have_wn.08_v",
    "386": "have_wn.12_v",
    "387": "have_wn.13_v",
    "388": "he_wn.00_n",
    "389": "head_wn.00_n",
    "390": "health_wn.01_n",
    "391": "heavily_wn.00_r",
    "392": "held_n",
    "393": "henry_wn.00_n",
    "394": "highway_wn.00_n",
    "395": "highways_wn.00_n",
    "396": "him_n",
    "397": "himself_n",
    "398": "his_x",
    "399": "hold_wn.03_n",
    "400": "home_wn.00_n",
    "401": "home_wn.08_n",
    "402": "homes_wn.00_n",
    "403": "hopper_wn.00_n",
    "404": "hospital_wn.00_n",
    "405": "hot_wn.00_a",
    "406": "house_wn.00_n",
    "407": "house_wn.03_n",
    "408": "house_wn.06_n",
    "409": "however_n",
    "410": "hurdle_wn.00_n",
    "411": "i_wn.00_n",
    "412": "implementation_wn.00_n",
    "413": "improving_wn.00_v",
    "414": "in_wn.00_x",
    "415": "in_wn.02_x",
    "416": "inadequate_n",
    "417": "incorporated_wn.00_v",
    "418": "increase_wn.00_n",
    "419": "increase_wn.01_n",
    "420": "increase_wn.03_n",
    "421": "increased_wn.00_v",
    "422": "influences_wn.00_n",
    "423": "insure_n",
    "424": "intends_n",
    "425": "interest_wn.01_n",
    "426": "interest_wn.02_n",
    "427": "interim_wn.00_n",
    "428": "interlude_wn.01_n",
    "429": "intern_wn.00_n",
    "430": "into_x",
    "431": "inure_n",
    "432": "investigate_n",
    "433": "investigation_wn.00_n",
    "434": "irregularities_wn.00_n",
    "435": "irregularities_wn.01_n",
    "436": "is_wn.00_v",
    "437": "is_wn.00_x",
    "438": "is_wn.07_v",
    "439": "is_wn.12_v",
    "440": "issuance_wn.00_n",
    "441": "issue_wn.00_n",
    "442": "issue_wn.02_n",
    "443": "issued_wn.00_v",
    "444": "it_wn.00_n",
    "445": "item_wn.00_n",
    "446": "items_wn.00_n",
    "447": "its_wn.00_x",
    "448": "itself_n",
    "449": "ivan_n",
    "450": "j._n",
    "451": "jackson_wn.00_n",
    "452": "jail_wn.00_n",
    "453": "james_wn.00_n",
    "454": "jan._n",
    "455": "john_wn.00_n",
    "456": "jr._n",
    "457": "judge_wn.00_n",
    "458": "juries_wn.00_n",
    "459": "jurors_wn.00_n",
    "460": "jury_wn.00_n",
    "461": "jury_wn.01_n",
    "462": "just_n",
    "463": "keeping_wn.00_v",
    "464": "l._n",
    "465": "lacking_wn.00_v",
    "466": "largest_n",
    "467": "last_wn.00_n",
    "468": "law_wn.00_n",
    "469": "laws_wn.00_n",
    "470": "laws_wn.03_n",
    "471": "leading_wn.00_v",
    "472": "learned_wn.00_v",
    "473": "ledford_n",
    "474": "legislation_wn.00_n",
    "475": "legislator_wn.00_n",
    "476": "legislators_wn.00_n",
    "477": "legislature_wn.00_n",
    "478": "less_n",
    "479": "let_wn.00_n",
    "480": "like_wn.00_v",
    "481": "likely_wn.00_r",
    "482": "liquor_wn.00_n",
    "483": "listed_wn.00_v",
    "484": "lived_wn.00_v",
    "485": "local_wn.00_n",
    "486": "long_wn.00_a",
    "487": "lt._n",
    "488": "m._n",
    "489": "mac_wn.00_n",
    "490": "made_wn.00_v",
    "491": "major_wn.03_n",
    "492": "make_wn.03_v",
    "493": "making_wn.00_v",
    "494": "man_wn.03_n",
    "495": "management_wn.00_n",
    "496": "manner_wn.00_n",
    "497": "many_n",
    "498": "march_wn.00_n",
    "499": "marked_wn.05_v",
    "500": "married_wn.00_v",
    "501": "marvin_n",
    "502": "matters_wn.00_n",
    "503": "may_wn.00_n",
    "504": "mayor's_n",
    "505": "mayor-nominate_n",
    "506": "mayor_wn.00_n",
    "507": "meanwhile_wn.00_n",
    "508": "medical_wn.00_n",
    "509": "meeting_wn.00_v",
    "510": "members_wn.00_n",
    "511": "mental_n",
    "512": "mention_wn.00_n",
    "513": "merger_wn.00_n",
    "514": "midnight_wn.00_n",
    "515": "might_wn.00_x",
    "516": "miller_wn.00_n",
    "517": "million_wn.00_n",
    "518": "modernizing_wn.00_v",
    "519": "monday_wn.00_n",
    "520": "money_wn.00_n",
    "521": "more_wn.00_n",
    "522": "most_n",
    "523": "mrs._wn.00_n",
    "524": "multi-million-dollar_n",
    "525": "must_wn.00_x",
    "526": "names_wn.05_n",
    "527": "near_n",
    "528": "nevertheless_n",
    "529": "new_wn.00_a",
    "530": "newly_wn.00_r",
    "531": "next_n",
    "532": "night_wn.00_n",
    "533": "no_wn.00_x",
    "534": "none_wn.00_n",
    "535": "not_wn.00_x",
    "536": "notice_wn.01_n",
    "537": "november_wn.00_n",
    "538": "number_wn.00_n",
    "539": "obtain_n",
    "540": "occupation_wn.00_n",
    "541": "of_x",
    "542": "off_n",
    "543": "offer_wn.00_n",
    "544": "offered_wn.00_v",
    "545": "office_wn.01_n",
    "546": "office_wn.02_n",
    "547": "offices_wn.00_n",
    "548": "official_wn.00_n",
    "549": "officials_wn.00_n",
    "550": "often_wn.00_r",
    "551": "old_wn.00_a",
    "552": "on_wn.00_x",
    "553": "one_wn.00_n",
    "554": "ones_wn.00_n",
    "555": "only_n",
    "556": "opelika_n",
    "557": "opened_wn.00_v",
    "558": "operated_wn.00_v",
    "559": "operating_wn.00_v",
    "560": "operation_wn.04_n",
    "561": "opposed_wn.04_v",
    "562": "opposes_n",
    "563": "or_wn.00_x",
    "564": "order_wn.00_n",
    "565": "orderly_r",
    "566": "ordinary's_n",
    "567": "ordinary_wn.00_n",
    "568": "ordinary_wn.01_n",
    "569": "other_n",
    "570": "our_x",
    "571": "out_wn.00_x",
    "572": "out_wn.15_x",
    "573": "outgoing_wn.00_v",
    "574": "outmoded_wn.00_v",
    "575": "outright_n",
    "576": "over-all_n",
    "577": "p._n",
    "578": "paid_n",
    "579": "party_wn.00_n",
    "580": "party_wn.03_n",
    "581": "pass_wn.00_n",
    "582": "passed_wn.00_v",
    "583": "passed_wn.01_v",
    "584": "past_wn.02_n",
    "585": "pay_wn.00_n",
    "586": "pearl_wn.00_n",
    "587": "pelham_wn.00_n",
    "588": "pension_wn.00_n",
    "589": "per_n",
    "590": "periodic_n",
    "591": "permit_wn.00_n",
    "592": "permit_wn.01_n",
    "593": "personnel_wn.00_n",
    "594": "personnel_wn.01_n",
    "595": "petition_wn.00_n",
    "596": "petitions_wn.00_n",
    "597": "phone_wn.00_n",
    "598": "picking_wn.00_v",
    "599": "pistol_wn.00_n",
    "600": "place_wn.00_n",
    "601": "place_wn.10_n",
    "602": "plan_wn.00_n",
    "603": "plan_wn.01_n",
    "604": "plans_wn.01_n",
    "605": "platform_wn.00_n",
    "606": "pointed_wn.00_v",
    "607": "police_wn.00_n",
    "608": "policeman_wn.00_n",
    "609": "policies_wn.00_n",
    "610": "political_n",
    "611": "polls_wn.00_n",
    "612": "populous_n",
    "613": "portion_wn.00_n",
    "614": "portion_wn.02_n",
    "615": "possible_wn.00_n",
    "616": "post_wn.02_n",
    "617": "practices_wn.00_n",
    "618": "practices_wn.03_n",
    "619": "praise_wn.00_n",
    "620": "praised_wn.00_v",
    "621": "precincts_wn.00_n",
    "622": "present_wn.00_n",
    "623": "presentments_wn.00_n",
    "624": "previous_n",
    "625": "price_wn.00_n",
    "626": "prices_wn.00_n",
    "627": "pricing_wn.00_v",
    "628": "primary_wn.00_n",
    "629": "principal_wn.05_n",
    "630": "priority_wn.00_n",
    "631": "prison_wn.00_n",
    "632": "privilege_wn.02_n",
    "633": "problem_wn.00_n",
    "634": "procedures_wn.03_n",
    "635": "produced_wn.00_v",
    "636": "program_wn.00_n",
    "637": "promise_wn.00_n",
    "638": "promised_wn.00_v",
    "639": "property_wn.00_n",
    "640": "proportionate_n",
    "641": "proposed_wn.00_v",
    "642": "protect_n",
    "643": "protected_wn.00_v",
    "644": "protests_wn.02_n",
    "645": "provide_n",
    "646": "provided_wn.00_v",
    "647": "public_wn.00_n",
    "648": "purchasing_wn.00_n",
    "649": "purchasing_wn.00_v",
    "650": "purpose_wn.01_n",
    "651": "put_wn.00_n",
    "652": "pye_n",
    "653": "quickie_wn.00_n",
    "654": "quiet_wn.00_n",
    "655": "race_wn.00_n",
    "656": "race_wn.02_n",
    "657": "race_wn.05_n",
    "658": "raises_wn.00_n",
    "659": "raises_wn.03_n",
    "660": "rally_r",
    "661": "rd._n",
    "662": "re-set_n",
    "663": "read_wn.00_n",
    "664": "ready_wn.00_n",
    "665": "real_wn.00_n",
    "666": "realize_n",
    "667": "reasonable_n",
    "668": "receive_n",
    "669": "received_wn.00_v",
    "670": "received_wn.12_v",
    "671": "receives_n",
    "672": "recent_wn.00_n",
    "673": "recommendations_wn.02_n",
    "674": "recommended_wn.00_v",
    "675": "reconsideration_wn.00_n",
    "676": "reconstruction_wn.00_n",
    "677": "reduce_n",
    "678": "reelection_wn.00_n",
    "679": "regarding_n",
    "680": "registered_wn.03_v",
    "681": "registration_wn.03_n",
    "682": "rejected_wn.00_v",
    "683": "relations_wn.00_n",
    "684": "relative_wn.00_n",
    "685": "remedy_wn.00_n",
    "686": "rep._n",
    "687": "repair_wn.00_n",
    "688": "repealed_wn.00_v",
    "689": "reportedly_wn.00_r",
    "690": "reports_wn.00_n",
    "691": "reports_wn.02_n",
    "692": "republicans_wn.00_n",
    "693": "republicans_wn.02_n",
    "694": "requesting_wn.00_v",
    "695": "rescind_n",
    "696": "research_wn.00_n",
    "697": "resignation_wn.00_n",
    "698": "resigned_wn.00_v",
    "699": "resolution_wn.00_n",
    "700": "resolution_wn.02_n",
    "701": "resolution_wn.04_n",
    "702": "responses_wn.03_n",
    "703": "result_wn.01_n",
    "704": "revised_wn.01_v",
    "705": "revolving_wn.00_v",
    "706": "ridge_wn.00_n",
    "707": "ridge_wn.02_n",
    "708": "road_wn.00_n",
    "709": "roads_wn.00_n",
    "710": "rob_n",
    "711": "robert_wn.00_n",
    "712": "run_wn.11_n",
    "713": "rural_n",
    "714": "said_n",
    "715": "sales_wn.04_n",
    "716": "sam_wn.00_n",
    "717": "saturday's_n",
    "718": "savannah_wn.00_n",
    "719": "saw_wn.00_n",
    "720": "saw_wn.04_v",
    "721": "says_wn.00_n",
    "722": "scheduled_wn.00_v",
    "723": "schley_n",
    "724": "school_wn.00_n",
    "725": "school_wn.04_n",
    "726": "see_wn.00_v",
    "727": "seek_wn.00_n",
    "728": "seemed_wn.00_v",
    "729": "seen_wn.05_v",
    "730": "sen._n",
    "731": "senate_wn.01_n",
    "732": "sept._n",
    "733": "september-october_n",
    "734": "servants_wn.00_n",
    "735": "serve_wn.00_n",
    "736": "services_wn.05_n",
    "737": "session_wn.00_n",
    "738": "session_wn.01_n",
    "739": "sessions_wn.01_n",
    "740": "set_wn.00_n",
    "741": "settlement_wn.00_n",
    "742": "sheriff_wn.00_n",
    "743": "shortly_wn.00_r",
    "744": "shot_wn.00_n",
    "745": "should_x",
    "746": "sign_wn.00_n",
    "747": "signatures_wn.03_n",
    "748": "similar_n",
    "749": "since_n",
    "750": "size_wn.03_n",
    "751": "smell_wn.00_n",
    "752": "smooth_wn.00_n",
    "753": "snodgrass_n",
    "754": "so_wn.00_x",
    "755": "so_wn.02_x",
    "756": "some_n",
    "757": "something_v",
    "758": "son_wn.00_n",
    "759": "soon_n",
    "760": "sought_n",
    "761": "source_wn.00_n",
    "762": "speaker_wn.00_n",
    "763": "specifically_wn.00_r",
    "764": "starts_wn.00_n",
    "765": "state_wn.00_n",
    "766": "state_wn.01_n",
    "767": "state_wn.03_n",
    "768": "state_wn.07_n",
    "769": "steps_wn.00_n",
    "770": "stood_n",
    "771": "strong_n",
    "772": "studied_wn.00_v",
    "773": "study_wn.03_n",
    "774": "subjected_wn.00_v",
    "775": "succeeded_wn.01_v",
    "776": "such_n",
    "777": "suit_wn.00_n",
    "778": "suit_wn.01_n",
    "779": "sunday_wn.00_n",
    "780": "superintendent_wn.00_n",
    "781": "superior_wn.00_n",
    "782": "support_wn.00_n",
    "783": "surveillance_wn.00_n",
    "784": "swipe_wn.00_n",
    "785": "system_wn.00_n",
    "786": "system_wn.02_n",
    "787": "tabb_n",
    "788": "take_wn.00_v",
    "789": "take_wn.02_v",
    "790": "taken_wn.00_v",
    "791": "takes_wn.00_v",
    "792": "tax_wn.00_n",
    "793": "taxpayers_wn.00_n",
    "794": "teacher_wn.00_n",
    "795": "technical_wn.01_n",
    "796": "telephone_wn.00_n",
    "797": "term-end_n",
    "798": "term_wn.00_n",
    "799": "term_wn.02_n",
    "800": "test_wn.00_n",
    "801": "test_wn.01_n",
    "802": "texas_wn.00_n",
    "803": "than_n",
    "804": "thanks_wn.00_n",
    "805": "that_n",
    "806": "the_x",
    "807": "them_n",
    "808": "then_wn.00_n",
    "809": "there_wn.00_r",
    "810": "these_x",
    "811": "they_n",
    "812": "this_x",
    "813": "threats_wn.00_n",
    "814": "three_wn.00_n",
    "815": "through_wn.00_x",
    "816": "thursday_wn.00_n",
    "817": "time_wn.00_n",
    "818": "title_wn.00_n",
    "819": "to_x",
    "820": "together_n",
    "821": "told_n",
    "822": "tom_wn.00_n",
    "823": "too_wn.00_r",
    "824": "took_wn.00_v",
    "825": "took_wn.27_v",
    "826": "top_wn.02_n",
    "827": "topics_wn.00_n",
    "828": "tossed_wn.00_v",
    "829": "toward_x",
    "830": "tower_wn.00_n",
    "831": "traditional_n",
    "832": "traveled_wn.00_v",
    "833": "trouble_wn.04_n",
    "834": "tuesday_wn.00_n",
    "835": "two_wn.00_n",
    "836": "unanimous_n",
    "837": "under_wn.00_x",
    "838": "undue_n",
    "839": "unit_wn.00_n",
    "840": "unmeritorious_n",
    "841": "up_wn.00_x",
    "842": "upon_n",
    "843": "urban_n",
    "844": "urged_wn.01_v",
    "845": "validity_wn.00_n",
    "846": "vandiver_n",
    "847": "veiled_wn.00_v",
    "848": "very_wn.00_r",
    "849": "veteran_wn.00_n",
    "850": "violence_wn.00_n",
    "851": "visit_wn.00_n",
    "852": "vote_wn.00_n",
    "853": "vote_wn.01_n",
    "854": "voted_wn.00_v",
    "855": "voters_wn.00_n",
    "856": "votes_wn.00_n",
    "857": "voting_wn.00_v",
    "858": "w._n",
    "859": "wait_wn.01_n",
    "860": "wanted_wn.00_v",
    "861": "wards_wn.00_n",
    "862": "warned_wn.00_v",
    "863": "warning_wn.00_v",
    "864": "was_wn.00_v",
    "865": "was_wn.00_x",
    "866": "was_wn.04_v",
    "867": "washington_wn.00_n",
    "868": "wasn't_n",
    "869": "we_n",
    "870": "wednesday_wn.00_n",
    "871": "weekend_wn.00_n",
    "872": "welfare_wn.00_n",
    "873": "welfare_wn.01_n",
    "874": "well_wn.00_r",
    "875": "went_wn.00_v",
    "876": "were_wn.00_x",
    "877": "were_wn.04_v",
    "878": "what_n",
    "879": "when_r",
    "880": "where_r",
    "881": "whether_n",
    "882": "which_n",
    "883": "while_wn.00_n",
    "884": "who_wn.00_n",
    "885": "widespread_n",
    "886": "wife's_n",
    "887": "wife_wn.00_n",
    "888": "will_wn.00_n",
    "889": "will_wn.00_x",
    "890": "william_n",
    "891": "williams_wn.00_n",
    "892": "wind_wn.00_n",
    "893": "with_x",
    "894": "won_wn.00_n",
    "895": "word_wn.00_n",
    "896": "work_wn.00_n",
    "897": "work_wn.02_n",
    "898": "worked_wn.00_v",
    "899": "worth_wn.00_n",
    "900": "would_x",
    "901": "year_wn.01_n",
    "902": "year_wn.03_n",
    "903": "years_wn.00_n",
    "904": "yet_wn.00_x",
    "905": "you_n"
  }
}